{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/boe-confirma-2000-plazas-opopsiciones-hacienda-trabajo-20260102101951-nt.html",
    "title": "El BOE confirma más de 2.000 plazas de oposiciones para Hacienda, Trabajo y Seguridad Social: requisitos y cómo inscribirse",
    "content": "El año comienza con una importante oferta pública de empleo para trabajar en Hacienda, Trabajo y Seguridad Social . Se trata de más de 2.000 plazas en distintos cuerpos, tanto en las modalidades de oposición por turno libre como de promoción interna.Todas esas plazas se pueden consultar en el BOE para conocer con mayor detalle los requisitos necesarios para la inscripción y la documentación necesaria. Una de las ofertas más llamativas son las plazas convocadas por el Ministerio de Hacienda.La cartera que dirige María Jesús Montero publicó el pasado martes en el BOE la convocatoria de más de 1.000 plazas . Por ejemplo, se han convocado 128 vacantes para el Cuerpo Superior de Inspectores de Hacienda del Estado en turno libre, de las que 10 están reservadas a personas con un grado de discapacidad igual o superior al 33%.El Ministerio también publicó la convocatoria para el Cuerpo de Arquitectos de la Hacienda Pública, con 109 plazas de turno libre, con seis destinadas a personas con discapacidad. Otras 120 plazas de las convovadas corresponden con el Cuerpo de Agentes del Servicio de Vigilancia Aduanera, 100 en la modalidad de Investigación y 20 en la especialidad Marítima. Otras seis plazas de la convocatoria de acceso libre del Ministerio se corresponden Cuerpo de Profesores Químicos de Laboratorio de Aduanas.Asimismo, Hacienda publicó la convocatoria de 40 plazas de promoción interna para el grupo I2 de Información y asistencia, con seis de ellas reservadas a personas con discapacidad. También, los procesos selectivos para el ingreso por turno libre de los grupos profesionales T3, T4 y T5, cinco plazas para técnico superior en mantenimiento general, cinco para tecnico medio de mantenimiento general y 30 para ayudante en tareas de apoyo.En función del cuerpo y del nivel al que de acceso la oposición , los aspirantes deberán contar con el título de bachillerato o de grado o licenciatura, así como determinados estudios especializados.Oposiciones convocadas por el Ministerio de Hacienda Cuerpo Superior de Inspectores de Hacienda del Estado Cuerpo de Arquitectos al servicio de la Hacienda Pública Cuerpo Superior de Gestión Catastral Cuerpo Superior de Interventores y Auditores del Estados Cuerpo Técnico de Auditoría y Contabilidad Cuerpo de Agentes del Servicio de Vigilancia Aduanera Cuerpo de Profesores Químicos de Laboratorio de Aduanas Personal laboralOposiciones en el Ministerio de trabajoPor su parte, el Ministerio de Trabajo y Economía Social ha convocado 77 plazas de acceso libre para el Cuerpo de Subinspectores laborales, escala de Empleo y Seguridad Social, 49 plazas de acceso libre para el Cuerpo de Subinspectores laborales, escala de Seguridad y Salud Laboral. También hay otra oferta abierta de acceso libre con 46 plazas para la Escala de Tituladados superiores del INSHT.Oposiciones convocadas por el Ministerio de Trabajo Cuerpo de Subinspectores laborales, escala de Empleo y Seguridad Social Cuerpo de Subinspectores laborales, escala de Seguridad y Salud Laboral Escala de Tituladados superiores del INSHTOposiciones en la Seguridad SocialEl Ministerio de Inclusión, Seguridad Social y Migraciones tiene otra de las ofertas de empleo más destacadas. Es la convocatoria de 1086 plazas de acceso libre para el Cuerpo de Administrativos de la Administración de la Seguridad Social. Desde esta cartera también se han convocado otras 526 plazas de acceso libre para el Cuerpo de gestión de la Administración de la Seguridad Social.Por otro lado, se han convocado 52 plazas para el Cuerpo de la Administración de la Seguridad Social en la especeliadad de auditoría y contabilidad, 10 plazas más para interventores, 55 para letrados de la Administración de la Seguridad Social y, por último, 97, para el Cuerpo Superior de Técnicos de la Administración de la Seguridad Social.Oposiciones convocadadas por la Seguridad Social Cuerpo de Aministrativos de la Administración de la Seguridad Social Cuerpo de Gestión de la Administración de la Seguridad Social Cuerpo de Gestión de la Administración de la Seguridad Social, especialidad Auditoría y Contabilidad Cuerpo Superior de Actuarios, Estadístivos y Economistas de la Administración de la Seguridad Social, escala Actuarios Cuerpo Superior de Interventores y Auditores de la Seguridad Social Cuerpo Superior de Técnicos de la Administración de la Seguridad SocialRequisitos y cómo inscribirseLos requisitos de inscripción dependen del Cuerpo y el puesto al que se opte, ya que en algunas convocatorias se exigen determinadas titulaciones. Por ello, es importante consultar cada oferta de manera individual para reunir toda la documentación necesaria.No obstante, independientemente de la materia de los estudios cursados, para los grupos A1 se suele pedir estudios de grado o licenciatura y para el A2 grado o diplomatura. Para los niveles inferiores se suele requerir el bachillerato o formación profesional, media o superior.Para inscribirse en cualquiera de ellas, hay que acceder a la página web administracion.gob.es y buscar la oferta de empleo a la que se quiera aplicar. La presentación de solicitudes se puede realizar en un plazo de 20 días hábiles desde su publicación .En total, Secretaría de Estado de Función Pública publicó el pasado 22 de diciembre una convocatoria de 17.986 plazas para el ingreso en distintos cuerpos de la Administración General del Estado de estos y otros ministerios.",
    "document_type": "rss"
}