{
    "date": "2026-01-01",
    "url": "https://www.abc.es/economia/cuota-autonomos-2026-consulta-afecta-segun-ingresos-20260101054500-nt.html",
    "title": "Cuota de autónomos en 2026: consulta cómo te afecta según tus ingresos",
    "content": "Tras varias semanas de negociación, el Gobierno decidía mantener sin cambios las cuotas de los autónomos durante el inicio de este 2026, prorrogando exactamente el mismo sistema de tramos y bases vigente en 2025. La decisión es consecuencia directa de la falta de entendimiento entre el Ministerio de Inclusión y las asociaciones representativas del colectivo. Noticia Relacionada estandar Si La Seguridad Social congela las cotizaciones de los autónomos pero prevé subirlas a lo largo de 2026 José María Camarero El Gobierno espera negociar con los agentes sociales el incremento pendiente tras las propuestas que hizo hace dos mesesLa última propuesta formal, presentada en octubre, planteaba congelar las cuotas de los tramos más bajos y aplicar subidas moderadas al resto de autónomos. Sin embargo, la negociación quedó bloqueada y no llegó a fructificar. Antes de ese intento, cabe recordar que el Ministerio ya había puesto sobre la mesa una primera idea con alzas generalizadas, que fue duramente criticada por el sector y que el presidente de la Asociación de Trabajadores Autónomos (ATA), Lorenzo Amor, llegó a calificar de «sablazo».Ante la falta de acuerdo, el departamento que dirige Elma Saiz ha optado por ganar tiempo y prorrogar el sistema actual, con el compromiso de retomar las negociaciones a lo largo del año. Estos son los tramos y las cuotas en 2026 Tabla reducida Hasta 670 euros: alrededor de 200 euros al mes De 670 a 900 euros: 220 euros De 900 a 1.166,7 euros: 260 euros Tabla general De 1.166,7 a 1.300 euros: 291 euros De 1.300 a 1.500 euros: 294 euros De 1.500 a 1.700 euros: 294 euros De 1.700 a 1.850 euros: 350 euros De 1.850 a 2.030 euros: 370 euros De 2.030 a 2.330 euros: 390 euros De 2.330 a 2.760 euros: 410 euros De 2.760 a 3.190 euros: 440 euros De 3.190 a 3.620 euros: 465 euros De 3.620 a 4.050 euros: 490 euros De 4.050 a 6.000 euros: 530 euros Más de 6.000 euros: 590 eurosDe este modo, los autónomos arrancarán 2026 pagando lo mismo que en 2025 , sin cambios ni sorpresas en enero.",
    "document_type": "rss"
}