{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/edad-jubilacion-retrasa-anos-meses-nominas-suben-20260101023526-nt.html",
    "title": "La edad de jubilación se retrasa a 66 años y 10 meses y las pensiones suben un 2,7%",
    "content": "Con el cambio de año llegan nuevas reglas de jubilación y requisitos más duros, con subida de cotizaciones y un nuevo método de cálculo de las pensiones. En 2026 dos reformas volverán a convivir y a condicionar el retiro de los nuevos pensionistas en un ejercicio en el que sus nóminas subirán un 2,7%, porcentaje que escalará hasta el 7% en el caso de las mínimas y al 11,4% en las no contributivas, igual que el ingreso mínimo vital. Para sufragar la escalada del gasto, por el alza de las pensiones y las nuevas incorporaciones de los boomers, empresas y trabajadores pagarán más cuotas, tal y como marca el Mecanismo de Equidad Intergeneracional (MEI) y el destope de las bases máximas de cotización (sueldos de más de 60.000 euros) que comenzó en 2025. Los trabajadores que están en estos rangos salariales seguirán pagando, además , 'una cuota de solidaridad' para sufragar las prestaciones.La generación del 'baby boom' empezó a aterrizar en el sistema en 2023 y si el año próximo quieren jubilarse con el 100% de la pensión que les pudiera corresponder deberán tener ya cumplidos 66 años y 10 meses. Desde 2019 la edad de retiro comenzó a incrementarse dos meses con el objetivo de alcanzar los 67 años en 2027. El retraso ha permitido, por un lado, disponer de más población activa para financiar las pensiones. Por otro, retrasar el cobro de la jubilación. Si un trabajador sigue activo hasta los 66 años y 10 meses será un año y diez meses más que aporta a la caja común que si el retiro hubiera sido con los 65 años que se exigían en 2012.Este retraso de la jubilación , que se aprueba con carácter general, tiene sus excepciones. Aquellos que acumulan una larga vida laboral podrán retirarse con su pensión íntegra a los 65 años siempre y cuando tengan cotizados 38 años y tres meses. Cada ejercicio ha crecido ese periodo en dos meses hasta llegar a 2027, cuando quien desee retirarse a los 65 años deberá contar con una cotización de, al menos, 38 años y seis meses.La jubilación anticipada voluntaria también se endurece el próximo año, en el que se introduce un nuevo sistema de cálculo que permitirá descartar los dos años peores de cotización entre los 29 últimos. En 2026 será necesario tener al menos 64 años y 10 meses siempre que se tenga 35 años cotizados; para aquellos que hayan superado estos años de cotización podrán jubilarse anticipadamente. Si la jubilación anticipada del trabajador es por despido será posible a partir de los 62 años y 8 meses en caso de haber cotizado un mínimo de 33 años y será posible también un retiro a los 61 años si se acumulan 38 años o más de cotizaciones.La ley estipula que la edad mínima para acceder a la jubilación parcial con contrato de relevo este 2026 se retrasa a 64 años si se dispone de más de 36 años cotizados. Para el caso de la jubilación parcial sin contrato de relevo la edad de retiro es la misma que la para jubilación ordinaria.PenalizacionesLa reforma diseñada por el exministro Escrivá que comenzó a aplicarse en 2022 tenía como objetivo acercar la edad legal a la real . Y para lograrlo introdujo un nuevo modelo de coeficientes penalizadores para las jubilaciones anticipadas voluntarias. Este nuevo diseño llevó aparejado que los recortes se aplican por cada mes de adelanto de la jubilación, en lugar de cada trimestre; y son graduales en el tiempo, de forma que el retiro 24 meses antes de la edad de jubilación que corresponda a cada uno tiene un coeficiente penalizador mayor que si esa fecha se va acercando mes a mes al retiro legal ordinario.En el caso de jubilación por despido también se aplicarán unos coeficientes reductores que disminuirán el importe a percibir, que oscilarán entre el 24% y el 30% con el máximo anticipo, de entre el 18% y el 22,5% con tres años de adelanto, de entre el 12% y el 15% con dos años de anticipo y de entre el 4,75% y el 5,5% con un año de adelanto.Los premios se mantienenSe mantienen los castigos por adelantar el retiro, pero también los premios por retrasarla. Así, los trabajadores que pospongan su jubilación más allá de la edad legal seguirán siendo compensados en 2026 con hasta 13.500 euros anuales por cada año de retardo para los que hayan cotizado más de 44,5 años. El que se acoja a la jubilación demorada incrementará como hasta ahora un 4% anual su pensión. Y los incentivos por seguir trabajando podrán seguir compatibilizándose con el cobro de una parte de la pensión (además del sueldo). Cuando se acceda a la pensión de jubilación por un periodo de demora superior a dos años, si dicho periodo es superior a seis meses e inferior al año, al incentivo que corresponda aplicar se le sumará un complemento adicional del 2%. También se mantienen las tres fórmulas actuales para cobrar esta bonificación (los incrementos porcentuales de la pensión futura, que se cobran mes a mes; recibir en su lugar una cantidad en pago único en el momento de la jubilación, que en función de lo cotizado oscila entre los 5.000 y los 13.500 euros; o una mezcla de las dos anteriores).Noticia Relacionada estandar Si La brecha generacional crece: los jóvenes pierden renta y los jubilados la aumentan Susana Alcelay Los ingresos reales de los trabajadores entre 18 y 29 años han caído un 3% desde 2008, frente al incremento del 18% que han obtenido los mayores de 65Todo ello se producirá en un ejercicio en el que la pensiones contributivas subirán un 2,7%. La revalorización supondrá, aproximadamente, 570 euros adicionales al año para las personas con la pensión media de jubilación, mientras que las pensiones medias del sistema aumentarán en torno a 500 euros anuales. Este incremento beneficiará a los cerca de 9,4 millones de jubilados . Las 734.900 pensiones del Régimen de Clases Pasivas también se revalorizarán conforme al mismo índice. Así, un pensionista que perciba una pensión de 1.511,51 al mes (coincidente con la pensión media de jubilación de 2025) pasará a recibir en 2026 una pensión de 1.552,32 euros mensuales, lo que supone un incremento anual de 571,35 euros.Para el caso de la pensión máxima se incrementará en 2026 con el IPC más un 0,115% adicional, según determinó la reforma de pensiones. Con la revalorización del 2,7% del IPC más ese porcentaje adicional, se situará en 3.359,6 euros. El incremento en la pensión máxima es algo superior a la subida general de las prestaciones debido al mayor esfuerzo de cotización realizado por las nóminas más altas para pagar las prestaciones. Así, su aumento es del IPC más un 0,115 puntos porcentuales cada año. Más presión sobre los sueldos El nuevo año llegará cargado de cotizaciones extra. Destope de las bases máximas de cotización, cuarto año de aplicación del Mecanismo de Equidad Intergeneracional (MEI) y segundo de la 'cuota de solidaridad' para los sueldos de más de 60.000 euros anuales. Nuevos zarpazos en la nómina de los trabajadores, que en el caso de la 'cuota' no generará derechos para la jubilación, por lo que estamos ante un impuesto . Parte del salario que se encuentra por encima de la base máxima será gravada con distintos tipos impositivos en función del nivel de ingresos; el año próximo se situará entre el 1,15% y el 1,46%, para alcanzar en 2045 un rango entre el 5,5% y el 7% de cotización extra. La distribución del tipo de cotización de solidaridad entre la empresa y trabajador tendrá la misma proporción que la que se aplica al tipo de cotización por contingencias comunes : un 83,39% a cargo de la empresa y un 16,61% a cargo del empleado. Los autónomos están exentos. En 2026 las bases máximas de cotización volverán a revalorizarse con el IPC, con un incremento adicional fijo de 1,2 puntos, que se mantendrá hasta 2050. Esto implica que esta base subirá un 3,9% (2,7% del IPC más 1,2% adicional) y alcanzará los 5.101 euros mensuales, 60.000 euros anuales. Esta base es, por tanto, la máxima retribución salarial a la que se aplican los tipos de cotización para determinar la cuantía que empresas y trabajadores aportan mensualmente a la Seguridad Social para el pago de pensiones. Elevar esta cuantía salarial máxima supone ampliar la recaudación del sistema , ya que los tipos, que son un porcentaje, se aplican sobre bases más amplias.Y en el caso del MEI , escalará al 0,9% (0,75% a cargo del empresario y 0,15% del trabajador) para todas las nóminas, con independencia del nivel salarial. Está en vigor desde 2023 y el recorte de las nóminas ha permitido llenar la 'hucha de las pensiones' con 14.000 millones.",
    "document_type": "rss"
}