{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/pais-vasco-acaba-maltrato-fiscal-rescate-planes-20260102023753-nt.html",
    "title": "El País Vasco acaba con el maltrato fiscal al rescate de los planes de pensiones",
    "content": "El País Vasco ha modificado de manera sustancial la forma en que las prestaciones asociadas a planes de pensiones tributan en España con una reducción drástica del coste fiscal para los residentes en la región respecto al que soportan el resto de contribuyentes del país. Desde este enero la administración tributaria vasca permitirá que la parte de la prestación que corresponda a la rentabilidad obtenida (es decir, a la diferencia entre el total de los derechos económicos y las aportaciones y contribuciones realizadas) tribute como rendimiento de capital mobiliario en la base imponible del ahorro, en lugar de como rendimiento del trabajo. Y además, si la prestación se percibe en forma de renta vitalicia o en forma de renta temporal con una duración mínima de 15 años y una cuantía constante, el rendimiento estará exento.Es la primera vez que una administración tributaria da este paso, que organizaciones como la patronal de las aseguradoras (Unespa) y de las instituciones de inversión colectiva (Inverco) han reclamado durante años sin ningún éxito como fórmula para incentivar el ahorro para la jubilación y acabar con el maltrato. Es un giro sin precedentes que se produce después de que el Gobierno haya endurecido el trato de instrumentos de ahorro a la jubilación como los planes de pensiones individuales en el resto del territorio.Noticia Relacionada estandar Si Ninguna región puede pagar sus pensiones con las cotizaciones Susana Alcelay Cataluña y País Vasco suman un déficit superior a los 14.000 millones de euros en sus casi 2,4 millones de nóminasEl Ejecutivo de Pedro Sánchez se comprometió en 2022 a desplazar la fiscalidad entonces favorable de los planes de pensiones individuales hacia los planes de empleo pactados en la negociación colectiva. En línea con ese propósito, los Presupuestos incluyeron un nuevo golpe al ahorro privado: el máximo a aportar a los planes de pensiones individuales se redujo hasta 1.500 euros. Llovía sobre mojado, ya que el Gobierno ya había recortado esta cifra de 8.000 a 2.000 euros , pese a peticiones del sector para que se revisara al alza.Castigo al ahorroLa reducción de los planes privados llevó aparejado un incremento en la aportación máxima en los de empresa, de 8.000 a 8.500 euros. Sin embargo, la fiscalidad de estos productos sigue siendo un factor que desincentiva su uso. A diferencia del resto de instrumentos de ahorro, cuando se rescata un plan de pensiones, los ingresos percibidos tributan como rentas del trabajo, sin tener en cuenta que una buena parte de ese dinero corresponde a los rendimientos y debería tributar como rentas de ahorro. En la práctica la diferencia es notable para el bolsillo, teniendo en cuenta que mientras las rentas del trabajo pueden llegar a tributar más del 50% , dependiendo de las comunidades autónomas, las del ahorro como máximo alcanzan el 26%. Es la primera administración tributaria que da este paso, que las patronales Unespa e Inverco han reclamado durante años sin ningún éxito  La cultura del ahorro para la jubilación está muy extendida en el País Vasco. Sus tres mayores Entidades de Previsión Social Complementaria (EPSV) de empleo son la de Lagun Aro, vinculada a la Corporación Mondragón; Elkarkidetza, creada para los empleados de los ayuntamientos y las diputaciones; y Geroa, originada en el seno del sector metalúrgico de Guipúzcoa. Entre las tres mueven más de 12.000 millones de euros. La cuarta es la Itzarri, de los funcionarios de la Administración General vasca. En el caso de Geroa , su éxito ha sido expandir la previsión social complementaria por todo un entramado de pequeñas y medianas compañías de Gipúzcoa y Vizcaya. Su modelo se basa en la negociación colectiva y que todas las las empresas que están bajo convenios provinciales destinen cada año cerca del 6% del salario a la EPSV de los trabajadores. Un modelo único frente al resto de España, donde los planes colectivos se circunscriben a bancos, las eléctricas o multinacionales.50 por ciento Las rentas del trabajo llegan a tributar más del 50% , dependiendo de las regiones, frente al máximo del 26% de las del ahorroEl trato fiscal al ahorro en España ha sido objeto de crítica por organismos nacionales e internacionales. La OCDE ha identificado algunas reformas necesarias para reforzar el ahorro a largo plazo en nuestro país, y entre sus propuestas destacan la necesidad de incentivar los planes de pensiones de empleo, revisar la liquidez a 10 años de los planes, desvincular los límites financieros de las aportaciones de los fiscales y elevar las deducciones fiscales aplicables a los planes individuales. El Observatorio Inverco ha recordado que mientras en España el ahorro en planes de pensiones individuales y planes de pensiones de empleo equivale al 8,4% del PIB nacional, la media ponderada en la OCDE se sitúa en el 58,1%, lo que pone de manifiesto el amplio margen de crecimiento y la importancia de reforzar los incentivos al ahorro privado.",
    "document_type": "rss"
}