{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/subidas-bajadas-precio-vivienda-marca-ritmo-economia-20260102023312-nt.html",
    "title": "Subidas y bajadas de precio: la vivienda marca el ritmo de una economía en pausa",
    "content": "La inflación ya no es el problema de hace unos años. Décima arriba, décima abajo, el IPC se ha situado en torno al 3%. Una situación que refleja cierta calma con los precios. Y así apunta que será en 2026, aunque con una importante salvedad: la vivienda.Noticia Relacionada estandar No Los precios suben un 2,9% en 2025, un año marcado por el fin de las bonificaciones del IVA y la escalada de los alimentos Xavier Vilaltella En enero la cesta básica recuperó la tributación normal, a lo que se suma la crisis de precios de los huevos, el café, la carne o el pescadoMientras que energía y telecomunicaciones –gastos que tienen todas las personas– se mantendrán estables, aunque con ciertos repuntes, el verdadero drama vendrá para quienes busquen techo. De igual modo, los alimentos tienen una perspectiva complicada. Después de un 2025 donde los huevos o la ternera tuvieron alzas a doble dígito, este próximo año la situación puede ser similar si, de nuevo, concurren algunas circunstancias adversas.Vivienda: el principal problema de preciosLa vivienda volverá a ser uno de los asuntos calientes en 2026 y otra vez serán los altos precios y la escasez de producto lo que caracterizará al mercado. Expertos del sector consultados por ABC vaticinan una subida aproximada del 10% en la vivienda de obra nueva y del 8% en la de segunda mano. Para quienes tampoco hay grandes esperanzas es para los inquilinos, que tendrán que afrontar alquileres más caros en un año que estará marcado por 'la gran revisión' por la expiración de los más de 300.000 contratos de alquiler que se firmaron tras lo peor del Covid.Transporte: un año de tregua para el bolsilloPara los desplazamientos, destaca la prórroga de las bonificaciones del transporte público para todo 2026, pero con una importante novedad: a partir del 1 de enero, el Gobierno seguirá financiando el 20% de los abonos transporte y títulos multiviajes, pero ya no será obligatorio que las comunidades autónomas y ayuntamientos aporten la misma cantidad (otro 20%) para poder optar a las ayudas.También hay novedades para los Cercanías, donde se habilitará el sistema Cronos válido para el pago directo con tarjeta de crédito en los tornos sin necesidad de abono físico. Bajo este sistema se ofrecerá un descuento del 40% a partir del quinto viaje.Energía: condicionados por el apagónEn el ámbito energético, la factura de la luz tendrá una ligera subida puesto que la parte fija, de cargos y peajes, tendrá un alza. Por lo que respecta al coste de la electricidad, el precio estará marcado por el «modo reforzado» con el que opera Red Eléctrica y que provoca mayores costes.Lo bueno vendrá con el gas. La Tarifa de Último Recurso (TUR) de gas individual sin impuestos se reducirá un 8,7% a partir del 1 de enero de 2026, en relación al precio establecido el pasado 1 de octubre, debido al menor coste de la materia prima y a pesar de que incorpora el gas estacional de la fórmula de revisión, como sucede todos los inviernos.El «modo reforzado» del sistema eléctrico provoca que la factura de la luz sea muy imprevisible de cara a 2026, y no se sepa cómo será su evoluciónPor lo que respecta a la gasolina , se espera que mantenga los precios como este año, siempre que el petróleo contenga sus costes. Durante 2025 se mantuvieron estables, y no hubo grandes sobresaltos para los conductores, aunque todo está ligado a la evolución del crudo y las tensiones geopolíticas que se viven a nivel mundial.Telecos: pequeños ajustes al alzaLos servicios de internet serán más caros. Movistar subirá sus tarifas convergentes (las que combinan distintos servicios como el móvil, el fijo, la fibra y la televisión) en torno a un 4% de media a partir del próximo 13 de enero. Las tarifas de Vodafone España se encarecerán, de media, unos 2,5 euros al mes (IVA incluido) a partir del 8 de enero de 2026 debido al «incremento significativo» de los costes de red, de la tecnología y de los contenidos. Orange incrementará sus tarifas a partir del próximo 12 de enero un 3,8% de media, dependiendo del tipo de paquete. La compañía justifica el encarecimiento por el incremento de costes de contenidos y servicios, al tiempo que subraya que los clientes podrán disfrutar de servicios adicionales.Peajes: Nueva subida anualSobre los peajes, el Ministerio de Transportes y Movilidad Sostenible ha resuelto la actualización en las autopistas de titularidad estatal bajo concesión administrativa para 2026. Así, a partir de este año, las tarifas subirán entre un 3,64% y el 4,68% , en función de las condiciones específicas de cada concesión. Asimismo, se mantiene la gratuidad vigente en las autopistas estatales en el horario comprendido entre las 0:00 y las 6:00 horas, todos los días del año.",
    "document_type": "rss"
}