{
    "date": "2026-01-01",
    "url": "https://www.abc.es/economia/china-lleva-dos-decadas-enganando-consumidores-europeos-20260102191527-nt.html",
    "title": "China lleva dos décadas engañando a los consumidores europeos con un falso sello de calidad",
    "content": "Empresas chinas llevan dos décadas engañando a los consumidores europeos , haciéndoles creer que los productos que venden en el continente han pasado el examen de calidad que exigen las autoridades de la UE, y por el momento no parece que ni la Comisión ni el Parlamento comunitarios vayan a hacer nada por arreglarlo, más allá del clásico 'estamos trabajando en ello'. El objeto de esta picardía son artículos de higiene personal, juguetes, electrodomésticos, muebles, material de oficina… cualquier cosa que a alguien pueda ocurrírsele, y la treta que usan los fabricantes es un falso sello CE, casi idéntico al oficial .Aparecido en 2006 por medio de una Directiva del Parlamento y el Consejo, el logotipo CE, del francés ' Conformité Européenne' , indica que un artículo cumple las mínimas garantías de seguridad que se exigen en el Espacio Económico Europeo y por tanto puede ser comercializado dentro de este. Como ha explicado a ABC Juan Rubén de la Cruz, abogado de Legálitas especializado en derecho mercantil, la Administración no hace exámenes de calidad previos a la otorgación de los sellos, siendo las propias empresas las que acreditan que cumplen las condiciones. Al hacerlo, asumen la responsabilidad de que lo que ofertan está en línea con los requisitos de seguridad, sanidad o protección medioambiental, entre otros, que exigen las directivas y los reglamentos comunitarios. Para lo que se fabrica dentro de la Unión el sello no es obligatorio en todos los casos –la calidad se da por sentado–, pero sí lo es para lo que viene de fuera. A partir de ahí, y esto es importante, legalmente las autoridades no pueden prohibir la comercialización de un producto que cuente con este 'pasaporte'. La aparición del logo China ExportPues bien, en 2006, y muy oportunamente, en China apareció el logo China Export. Según Rubén de la Cruz y la propia Comisión Europea, que lo ha ratificado en muchas ocasiones, es evidente que esta marca no tiene más razón de ser que engañar a las autoridades y a los consumidores europeos. Nadie sabe qué significa ni qué acredita, solo que sus siglas son idénticas al sello de la UE , con la única diferencia de que en el marcado 'Conformité Européenne' las dos letras están separadas –el espacio entre ambas es equivalente a la mitad de la letra C– y en el 'China Export' están pegadas. Como se ha explicado al principio, las autoridades no hacen el control de calidad, así que la supervisión del correcto empleo del logotipo CE pasa por hacer inspecciones, ya sean arbitrarias o tras el aviso de un denunciante –Rubén de la Cruz recuerda que las pymes y autónomos que se sientan víctimas de esta competencia desleal pueden denunciar–, y realizando controles aduaneros. Pero ¿a quién demandar? Evidentemente la legislación interna de la Unión no compete a los fabricantes , que en el caso que nos ocupa están radicados en China, pero sí a los importadores y distribuidores, esas sociedades españolas cuyo nombre figura en los embalajes de los productos, recuerda el abogado de Legálitas. Salta a la vista que los controles no se están llevando a cabo con el celo que correspondería, y basta acercarse a cualquier bazar chino de los que hay en nuestro país para comprobarlo. ABC ha visitado varios de ellos en Madrid y en todos se vendían objetos que lucían el logotipo China Export, entre ellos lámparas, artículos de maquillaje, juguetes, auriculares, etc.El silencio de la Comisión EuropeaEsto es un problema por dos motivos, explica Rubén de la Cruz. Primero, porque supone una competencia desleal con los productores europeos y con los extracomunitarios que sí cumplen con las normas. Y en segundo lugar y no menos importante, porque pone en peligro la seguridad de los consumidores. Es el caso especialmente para productos de belleza o artículos que llevan baterías, y más aún para los juguetes; De la Cruz advierte: «L os niños se los llevan a la boca y no sabemos de qué están hechos o si tienen piezas que se puedan tragar». Sorprende que un embeleco tan burdo haya durado casi dos décadas ya, pero así es a pesar de que han sido muchas las veces que a la Comisión y al Parlamento europeos se les ha requerido sobre ello. Sea como fuere, el Ejecutivo comunitario sentó precedente en 2008 cuando, a preguntas en la Cámara, se limitó a expresar que los Estados tienen que extremar la vigilancia, cosa que no ha funcionado demasiado bien. En 2017 el italiano Matteo Salvini , por entonces eurodiputado, volvió a preguntar, recibiendo por respuesta que «la protección del derecho de propiedad intelectual es una prioridad en las relaciones de la Unión Europea con China» y un asunto que «se discute con regularidad en los diálogos» entre ambos.ABC ha constatado el engaño en bazares chinos. A la izquierda, un logo oficial de la Unión Europea, a la derecha, la imitación 'China Export', reconocible porque las letras 'C' y 'E' están pegadas ABCA pesar de ser experto en la materia, De la Cruz reconoce no saber por qué Bruselas no ha puesto coto a este fraude aún; máximo, sospecha que detrás de esta historia quizá se escondiera el temor a abrir una guerra comercial con el gigante asiático.Si en efecto este abogado está en lo cierto y el miedo era ese, quizá se haya abierto una ventana de oportunidad para que la Comisión remedie el problema, pues la guerra comercial ya hace meses que está encima de la mesa. Todo se precipitó el pasado junio de 2024, cuando Ursula von der Leyen, presidenta de la Comisión, anunció –aranceles mediante– el inicio de su cruzada contra los vehículos eléctricos chinos . El 4 de octubre de ese mismo año los Estados miembros decidieron convertir esos aranceles en permanentes, y Pekín respondió imponiendo una tasa al brandy europeo y amenazando con hacer lo mismo con los coches, carne de cerdo, subproductos porcinos y lácteos. Está por ver si este cambio en el momento político se traslada a la problemática de los logos CE. De momento, el último en alzar la voz sobre este asunto ha sido el eurodiputado de Vox Jorge Martín Frías . En una misiva dirigida a la Comisión, Frías preguntó si se van a tomar las acciones pertinentes, por ejemplo modificar el logotipo actual. «Con su dejación de funciones el Ejecutivo comunitario está poniendo en riesgo al consumidor a la vez que fomenta y arropa prácticas desleales, poniendo en riesgo el trabajo de fabricantes», explicó el eurodiputado a ABC.La respuesta de la Comisión Europea no ha sido distinta de la que ha dado en anteriores ocasiones: «La legislación obliga a los Estados miembro a asegurarse de la correcta aplicación del régimen que rige el marcado CE y a emprender las acciones oportunas en caso de uso incorrecto del marcado». Es decir, que las autoridades comunitarias fían la solución de este problema a una estrategia que hasta ahora no ha funcionado, la vigilancia por parte de los Estados.",
    "document_type": "rss"
}