{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/talgo-firma-mayor-contrato-uzbekistan-mantenimiento-flota-20260102120841-nt.html",
    "title": "Talgo firma su mayor contrato en Uzbekistán para el mantenimiento de la flota de alta velocidad",
    "content": "Talgo firma su mayor contrato de mantenimiento de flotas en Uzbekistán. La compañía ferroviaria española ha firmado con la empresa pública de ferrocarriles de ese país (UTY) un contrato de mantenimiento integral de diez años por valor de cerca de 80 millones de euros para la flota de seis trenes Talgo 250, que actualmente operan en el territorio. «Se trata del mayor contrato de mantenimiento de Talgo en Uzbekistán , tras más de 15 años de varios acuerdos sucesivos, que han permitido consolidar la presencia de la tecnología ferroviaria española de alta velocidad en Asia Central. Los Talgo 250 operan a una velocidad comercial máxima de 230 km/h, aunque están diseñados para alcanzar los 275 km/h», ha indicado la compañía en un comunicado. Con este contrato, Talgo refuerza su papel como socio estratégico de UTY y garantiza la fiabilidad y disponibilidad de la flota durante la próxima década. « La compañía consolida así su posición en un mercado clave , donde sus trenes representan un salto tecnológico y de conectividad para el país», ha indicado la empresa.Así las cosas, la historia de Talgo en Uzbekistán comenzó en 2009 con la adquisición de dos trenes Talgo 250 de nueve coches cada uno, que entraron en servicio en 2011. Posteriormente, en 2011 se firmó un segundo contrato para dos unidades adicionales de once coches, operativas desde 2017. En 2019, UTY amplió la flota con otros dos trenes Talgo 250 de once coches cada uno y cuatro coches adicionales para elevar a once los coches de los dos trenes del primer contrato, que comenzaron a circular en 2021.Los trenes que operan allí «cuentan con la tecnología de pendulación natural, que permite aumentar la velocidad en curvas gracias a la inclinación de las cajas. A diferencia de los modelos españoles, en Uzbekistán no requieren cambio de ancho, ya que operan sobre el ancho fijo ruso de 1.520 mm».",
    "document_type": "rss"
}