{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/gobierno-calienta-pugna-presidir-bce-primera-vez-20260102031134-nt.html",
    "title": "El Gobierno calienta la pugna para presidir el BCE por primera vez",
    "content": "Es la primera vez que el Gobierno español desliza que la presidencia del Banco Central Europeo (BCE) podría ser su gran objetivo en el marco de la profunda renovación que habrá en el comité ejecutivo de la institución de aquí a finales de 2027. El ministro de Economía, Carlos Cuerpo , ha destacado, en una entrevista en la Cadena Ser, que nuestro país debe optar a «una representación fuerte» en la institución una vez concluya el mandato del actual vicepresidente, Luis de Guindos.Este 31 de mayo termina el mandato de Luis de Guindos y España se quedará sin representación en el comité ejecutivo, el máximo órgano de dirección de la institución monetaria. Más tarde en 2027 también cesarán en sus cargos, por fin de mandato, Philip R. Lane (que es también economista jefe), la presidenta Christine Lagarde e Isabel Schnabel . En total, en cuestión de dos años tendrán que renovarse cuatro puestos, incluido el del presidente.Noticia Relacionada estandar Si El euro gana en 2025 un 13,6% frente a un dólar cuestionado como moneda global y refugio Daniel Caballero Las políticas de Trump castigan al billete verde y favorecen la recuperación de posiciones de EuropaAunque Carlos Cuerpo nunca ha sido tajante sobre la posibilidad de que España opte a presidir el BCE, algo que nunca ha sucedido, lo cierto es que de sus declaraciones se interpreta que lo que está haciendo es empezar a calentar la pugna que habrá por el puesto con el resto de países. Fuentes financieras destacan que esta es una oportunidad única para nuestro país para ocupar ese puesto y hacerlo, además, con un candidato de alto valor como el exgobernador Pablo Hernández de Cos , a quien en círculos financieros ya se sitúa en las quinielas. Sin embargo, la elección de quiénes ocuparán cada uno de los cuatro puestos vacantes no son elementos independientes sino que forman parte de un todo ya que el comité ejecutivo no deja de ser una expresión política de los países. Fuentes financieras indican que Alemania, Francia e Italia siempre tienen un puesto cada uno en el comité, España también suele tener un cargo y luego están el resto de países que van rotando. Es un juego político en el que todos los países, sobre todo grandes, quieren su trozo del pastel.La elección del próximo vicepresidente condicionará el resto de puestos ya que cada país hace su juego políticoEn este caso, la elección del nuevo vicepresidente tendrá influencia en todo lo demás. En el sector bancario comentan que tendría sentido que el puesto ahora lo ocupara un país pequeño y la presidencia de nuevo recayera en uno de los cuatro más grandes. El nombre que salga determinará los otros tres cargos vacantes, cada uno en su justa medida. Y eso lo sabe Cuerpo: «Las decisiones que se tomen ya en este primer paso, con la selección del nuevo vicepresidente o vicepresidenta, tienen que hacerse con esa visión de conjunto», dijo.« España es el cuarto accionista del banco , está liderando ahora mismo el crecimiento a nivel europeo y tiene que ocupar el espacio que le corresponde», insistió el ministro español. No quiso mojarse con ningún candidato o nombre concretos, sabedor de que los perfiles pueden cambiar en función de si se opta a un puesto u otro. De hecho, los españoles que han sonado son De Cos para la presidencia, y el propio Cuerpo y la exministra y actual presidenta del Banco Europeo de Inversiones (BEI) Nadia Calviño para el hueco de Philip Lane, que agrupa el cargo de economista jefe. Todo hace indicar, así, que España no desvelará definitivamente sus cartas hasta que el puesto de vicepresidente quede cubierto. De ahí que el ministro de Economía lleve semanas dando algunas pistas pero sin llegar a cerrarse ninguna puerta.La importancia políticaEn cualquier caso, la de la presidencia será una carrera muy larga y empieza a cundir el temor en el sector bancario a que España se despiste porque llegarían las elecciones generales. Los comicios, si no se adelantan, caen en el peor momento para optar al máximo puesto del BCE ya que para entonces todos los esfuerzos de PSOE y PP estarán más bien centrados en ganar votantes. Asimismo, también están surgiendo ya algunas voces en el sector financiero que se preparan para iniciar sus presiones hacia el PP por si hubiera elecciones anticipadas y vuelco electoral para hacer entender, en este caso a su responsable económico Alberto Nadal, la importancia de buscar la presidencia del BCE.",
    "document_type": "rss"
}