{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/baleares-epicentro-compra-vivienda-extranjera-cuatro-diez-20251231030437-nt.html",
    "title": "Baleares, epicentro de la compra de vivienda por extranjeros: cuatro de cada diez operaciones ya son de no residentes",
    "content": "Baleares se han consolidado como el principal destino de España para la compra de vivienda por parte de ciudadanos extranjeros, una realidad que vuelve a poner bajo presión a un mercado residencial ya tensionado y con enormes dificultades de acceso para la población local. Cuatro de cada diez operaciones inmobiliarias que se realizan en el archipiélago están protagonizadas por compradores internacionales, una proporción sin parangón en el conjunto del país y muy por encima de la media nacional.Noticia Relacionada estandar Si El precio de la vivienda en Sevilla aumenta un 12,4% en 2025: San Pablo, Macarena y Bellavista, donde más crece Javier MacíasAsí lo reflejan los datos del Portal Estadístico del Notariado correspondientes al periodo comprendido entre octubre de 2024 y septiembre de 2025. En el conjunto de España, los compradores extranjeros realizaron el 20,1% de las adquisiciones de vivienda, lo que se traduce en 146.695 operaciones. En Baleares, ese porcentaje prácticamente se duplica.Baleares lidera el ranking nacionalEl fenómeno se intensifica especialmente en las zonas costeras y con alto atractivo turístico, donde el componente vacacional o inversor pesa más que las razones laborales o de arraigo. En este contexto, Illes Baleares encabeza con claridad el ranking nacional: el 40,1% de las viviendas compradas en el último año —unas 6.211 operaciones— fueron adquiridas por ciudadanos con pasaporte no español.Muy por detrás se sitúan otras comunidades con fuerte tirón inmobiliario y turístico, como la Comunidad Valenciana (37,6%), Canarias (35,9%), la Región de Murcia (29,3%), Cataluña (21,1%) y Andalucía (19,3%). Ninguna de ellas alcanza, sin embargo, los niveles de concentración de compra extranjera que se registran en el archipiélago balear.Predominio del comprador alemánEl perfil del comprador extranjero en Baleares es mayoritariamente europeo y presenta un claro predominio de una nacionalidad. Los ciudadanos alemanes concentran el 39,1% de las compras internacionales en las Islas, una cifra que confirma la histórica vinculación entre Alemania y el mercado inmobiliario balear. A continuación, aparecen los británicos (10,7%), los italianos (8%), los franceses (4,7%) y los suecos (3,9%).Este patrón confirma el atractivo del archipiélago para compradores del centro y norte de Europa, atraídos por factores como el clima, la calidad de vida, la conectividad aérea, la oferta cultural y gastronómica o el valor paisajístico y patrimonial del territorio. Para muchos de ellos, Baleares no es solo un destino vacacional, sino una inversión segura en un entorno estable.Vivienda para vivir... o para invertirLos datos del notariado permiten también analizar el uso que se da a las viviendas adquiridas por extranjeros. El 37,7% de estos compradores son residentes, es decir, personas que se han trasladado a España para vivir de forma permanente o pasar largas temporadas . Sin embargo, el grueso de las operaciones —el 62,3%— corresponde a no residentes, que adquieren vivienda para un uso vacacional o como activo de inversión, en muchos casos ligado al alquiler.Este componente inversor es uno de los factores que más influyen en la escalada de precios y en la reducción de la oferta disponible para la población local, especialmente en las zonas más tensionadas de Mallorca, Ibiza y Formentera.El metro cuadrado más caro de EspañaNo es casual que Baleares sea también la comunidad autónoma con el precio por metro cuadrado más elevado de España. Según los datos del Consejo General del Notariado, el coste medio del metro cuadrado en el archipiélago alcanzó en octubre los 4.097 euros. Una cifra que ilustra de forma contundente la brecha territorial: con el precio de una vivienda en Baleares se podrían adquirir más de seis en Extremadura, donde el metro cuadrado se sitúa en apenas 627 euros.Este diferencial evidencia que el factor precio tiene un impacto mucho menor en determinados compradores europeos con alto poder adquisitivo que en la población local, lo que agrava las dificultades de acceso a la vivienda para residentes, jóvenes y familias trabajadoras. Baleares no solo lidera el ranking de precios, sino que se ha convertido en un mercado prácticamente inaccesible para amplias capas de su propia población.Moderación del crecimiento, no del problemaPese a estos niveles récord, el crecimiento de los precios en Baleares ha mostrado cierta moderación en el último año. El incremento interanual se situó en el 3,8%, por debajo de la media estatal, que alcanzó el 6,7%. Otras comunidades registraron subidas muy superiores, como Cantabria (20,4%), Navarra (17,2%) o Asturias (16,4%).Sin embargo, esta moderación no altera el fondo del problema. Partir de precios tan elevados hace que cualquier incremento, por pequeño que sea, tenga un impacto notable en el acceso a la vivienda. Además, la presión de la demanda extranjera sigue actuando como un factor estructural que tensiona el mercado y limita las posibilidades de corrección.Un debate abiertoLas cifras confirman así una tendencia al alza que vuelve a situar en el centro del debate político y social el modelo residencial de Baleares , la regulación del mercado inmobiliario y las políticas públicas de acceso a la vivienda. La combinación de un mercado abierto al capital internacional, una oferta limitada y una fuerte demanda externa plantea interrogantes sobre la sostenibilidad social del actual modelo y sobre el equilibrio entre atractivo económico y derecho a la vivienda.Un debate que, lejos de cerrarse, gana peso a medida que Baleares consolida su posición como el mercado inmobiliario más caro y más internacionalizado de España.",
    "document_type": "rss"
}