{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/informe-propaganda-20260102022004-nt.html",
    "title": "¿Informe o propaganda?",
    "content": "La auditoría de las cuentas del PSOE que el mismo partido encargó no tiene ninguna utilidad para la ciudadanía, salvo la de servir como soporte propagandístico para que la prensa acrítica airee un titular que satisfaga al presidente del Gobierno durante sus vacaciones. El problema no es sólo que sus autores sean dos profesores simpatizantes o que tuvieron vínculos laborales con el Gobierno, sino que los materiales que analizaron constituyen una base sesgada para cualquier análisis. Por eso el juez Moreno insistió tanto en que el PSOE entregara la totalidad de la contabilidad.Era difícil esperar otra cosa que no fuera propaganda de parte de este PSOE y de su Gobierno. Sin embargo, este problema de los sesgos alcanza también a otros informes oficiales, costeados por el contribuyente. Por ejemplo, cuando se habla de la capacidad de España de atraer inversiones se suele citar como fuente de autoridad el Barómetro del Clima de Negocios que difunde el ICEX, cuyo último número se publicó en febrero de 2025. El informe se presenta como una radiografía rigurosa del atractivo empresarial del país. Pero bajo su fachada técnica late una carencia esencial: el barómetro no mide el clima de negocios en general, sino la percepción de empresas extranjeras que ya se han establecido aquí. ¿El resultado? Una fotografía inevitablemente optimista.Desde una perspectiva estadística, la muestra está totalmente sesgada. Las compañías que ya invirtieron en España tienen incentivos para validar esa elección. ¿Se imaginan al responsable de una de ellas informando a sus jefes de que han metido la pata instalándose en un sitio con tan buen clima y magnífica gastronomía? Además, muchas empresas mantienen relaciones con la Administración, lo que suaviza sus críticas. Así, el barómetro no identifica obstáculos reales para la inversión, sino áreas de satisfacción de quienes ya han superado la barrera de entrada. Sería más revelador analizar a quienes no eligieron España: empresas que prefirieron instalarse en Portugal, Irlanda o Polonia. Comparar esos casos permitiría identificar barreras como rigideces laborales, presión fiscal efectiva, burocracia autonómica o inseguridad jurídica. Esa información no figura en el Barómetro.Este diseño convierte al barómetro en un instrumento de comunicación muy similar a la auditoría del PSOE. Su función ya no es diagnosticar, sino promocionar. Que se financie con fondos públicos agrava la cuestión: el contribuyente paga por un informe que no examina con rigor los fallos estructurales del entorno económico.Otros informes recientes confirman esta carencia. El Instituto de Estudios Económicos, junto a Kearney, ofrece un diagnóstico más crítico: inseguridad jurídica, rigidez regulatoria, presión fiscal. Por su parte, el informe de la Cámara de Comercio recoge las percepciones de empresas nacionales, muchas de ellas pymes, con un tono más realista. Ambos ofrecen matices que el Barómetro del ICEX ignora sistemáticamente.",
    "document_type": "rss"
}