{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/ibex-registra-ano-record-1993-coloca-mejor-20251231144030-nt.html",
    "title": "El Ibex registra un año récord desde 1993 y se coloca como la mejor Bolsa de Occidente",
    "content": "Solo en 1993, con un 54,2%, el Ibex 35 registró una revalorización más abultada que este 2025, y no por mucho. El índice de las principales compañías españolas ha cerrado el ejercicio en unos históricos 17.307 puntos, con un alza del 49,3% interanual. Líder indiscutible de los parqués de Occidente , los analistas creen que este año 2025 no hemos llegado al techo sino que la tendencia continuará, aunque puede que algo más moderada, en 2026. El DAX alemán ha subido más de un 22%, el CAC francés más de un 10%, el FTSE MIB italiano alrededor de un 30%, el Nasdaq y el S & P500 americanos alrededor de un 22% y más de un 17%, respectivamente. Todos crecimientos a doble dígito, en mayor o menor medida, pero ninguno se acerca al comportamiento del selectivo español.Noticia Relacionada estandar No El Ibex vuelve a marcar récord histórico con un cierre por encima de los 17.000 puntos ABC También supone su mayor subida diaria (1,11%) desde el pasado viernes, cuando superó los 17.000 a mitad de sesión y luego sufrió una caídaLa realidad del Ibex es que lleva tres años de celebración , pero ninguno a la altura del actual ya que es algo histórico en lo que llevamos de siglo XXI. En 2023 se revalorizó un 22,7%, en 2024 casi un 15% y este 2025 ha batido todas esas marcas de largo. José Ramón Iturriaga, socio y gestor de fondos de inversión en Abante Asesores, destaca que «desde mínimos de hace cinco años, el Ibex 35 ha sido el mercado que mejor comportamiento ha tenido, mejor incluso que las tecnológicas americanas. El balance es muy positivo y lo sorprendente es que a pesar de lo bien que lo ha hecho, no existe esa percepción».22 por ciento Este ha sido el crecimiento de la Bolsa alemana, menos de la mitad que la españolaMariana Longobardo, directora del Servicio de Estudios de BME, explica que el desempeño histórico del Ibex este año se apoya en factores estructurales, sectoriales y macroeconómicos. «En 2025, la economía española ha registrado un comportamiento excepcional, superando no solo a sus socios europeos, sino a la mayoría de las economías avanzadas. Este diferencial positivo de crecimiento frente a Europa , sostenido ya durante más de dos años se ha reflejado directamente en el excelente comportamiento de la Bolsa española , que también se explica por los sólidos resultados de las compañías cotizadas en un entorno de tipos de interés moderados y una inflación controlada, así como por la composición sectorial del Ibex 35, con protagonismo del sector financiero, energía e infraestructuras, que se han comportado especialmente bien». Javier Molina, analista de Mercados de eToro, pone el acento en la importancia de la banca, que es el sector con mayor peso del Ibex 35 y el que mejor se ha comportado, con crecimientos de valoración incluso superiores al cien por cien en algunos casos como el Santander, BBVA o Caixabank . «El Ibex 35 ha sido uno de los índices europeos más rentables del año impulsado por una banca que ha sabido capitalizar tipos elevados, fuerte generación de beneficios y políticas de dividendo y recompras muy atractivas. Durante gran parte del ejercicio, la banca ha actuado como el auténtico motor del mercado», afirma.Así las cosas, el desempeño de los bancos determina en gran medida al conjunto de todo el Ibex. «El mejor comportamiento de los bancos tiene su traslado directo al mejor comportamiento de la Bolsa española por su mayor peso relativo -algo que durante un periodo largo jugó a la contra y que ahora, al revés, se ha convertido en viento claramente de cola-», recoge Iturriaga. Con esto último se refiere a que buena parte de la culpa de que el el selectivo español haya tardado años en recuperar los niveles previos a la crisis de 2008 está en que el sector financiero ha arrastrado los pies en Bolsa durante más de diez años. Y ahora que este luce por encima de todos los demás sectores, no solo en España, los mercados también se ven especialmente beneficiados.Como gran catalizador de los números del índice español también se añade que los valores europeos en general y españoles en particular están baratos, como dicen los analistas. Tienen valoraciones mucho más contenidas que sus homólogos americanos y eso hace a las empresas del Viejo Continente ganar en atractivo ya que se espera que tengan un mayor recorrido. « Las valoraciones siguen siendo muy atractivas a pesar de la subida de los últimos años porque los beneficios se han recuperado en paralelo. Si a todo lo anterior sumamos el hecho de que nadie tenía Bolsa española, vemos la razón de que la Bolsa española lo haya hecho mejor y lo vaya a seguir haciendo mejor», ahonda Iturriaga.100 por ciento En algunos bancos la revalorización ha superado esta cantidad, como en Santander, BBVA y CaixabankEste último punto ha sido relevante en el 'boom' experimentado por el parqué nacional. En España y en Europa han entrado grandes cantidades de capital procedentes de otras partes del mundo y en especial desde Estados Unidos ante la desconfianza hacia este último país con la llegada de las políticas erráticas del presidente Donald Trump. Raphaël Thuin, head of Capital Markets Strategies en Tikehau Capital, comenta que «tras años de flujos de fondos globales favorables a Estados Unidos, estamos observando un renovado interés por Europa , lo que debería beneficiar a la región». La duda en este caso se encuentra en si el Viejo Continente podrá mantener el atractivo respecto a Estados Unidos. De cara a 2026, los analistas esperan que el dinero siga fluyendo hacia Europa, más aún bajo un contexto también en el que el dólar se está debilitando frente al euro; incluso, hay expertos que apuntan a la posible pérdida de hegemonía del billete verde como divisa global y refugio. Por sectores, no solo la banca ha tenido un ejercicio boyante en Bolsa. El sector energético ha experimentado un buen año pese a las convulsiones que se han vivido tras el apagón de abril, así como la incertidumbre regulatoria por la retribución a las redes eléctricas. Pero las renovables mantienen el pulso, como se ve con Solaria (subida superior al 120% anual). Asimismo, un desempeño financiero sólido junto a atractivos dividendos siguen siendo un reclamo para invertir en Repsol, Endesa o Iberdrola. Por su parte, el gran gigante del selectivo, Inditex, con un alza cercana al 20% anual, ha vuelto a recuperar la confianza de los analistas que, de nuevo, ven en sus cuentas un bastión de fortaleza que tendrá un ejercicio de récord. Tras un inicio de año complicado, su evolución le aúpa aún más a mayor empresa del Ibex 35.Otro de los sectores que más han destacado a nivel europeo es el de la defensa. En el caso español todo se reduce, entre las grandes cotizadas, a Indra, que ha experimentado un alza de más del 180%. Algo similar con crecimiento nunca vistos ha sucedido en las empresas armamentísticas de Alemania, Francia o Italia.La tendencia no para¿Qué esperar en 2026? «En 2026 hay que aplicar la máxima de los mercados de que la tendencia es tu amiga. Los factores que han hecho que la Bolsa española se haya comportado mejor siguen absolutamente vigentes y probablemente se van a acelerar en tanto que se retroalimentan», opina Iturriaga. El optimismo es lo que reina entre los gestores de fondos y no vislumbran grandes nubarrones en el horizonte; ni siquiera se menciona casi ya el riesgo geopolítico entre los grandes problemas del mercado porque el mundo ha demostrado que sabe navegar entre guerras y tensiones internacionales.20 por ciento La mayor empresa de la Bolsa española, Inditex, se ha revalorizado alrededor de esta cantidad en 2025Longobardo coincide en que « el consenso es que se mantenga una tendencia positiva apoyada en el crecimiento de beneficios y en un contexto macro todavía favorable», e incide en que aún hay margen para que España siga recibiendo más flujos de dinero internacionales «dado que el mercado estuvo durante años fuera del radar de muchos inversores». En cuanto a los sectores que podrían liderar las rentabilidades en 2026, esta experta considera que el sector financiero «seguirá siendo relevante para el comportamiento del índice, aunque con expectativas más contenidas». Junto a él, los sectores de energía y 'utilities' cree que mantienen atractivo por su perfil defensivo, su capacidad de generación de caja y sus elevadas rentabilidades por dividendo, además del impulso estructural ligado a la transición energética.Otros expertos como Thuin, por su parte, creen que los rendimientos futuros pueden ser más moderados , y que todo dependerá de la fortaleza que muestren los bancos y el escenario macro. En cualquier caso, 2026 apunta también a un año positivo. Y la mejor muestra de ello es el último posicionamiento de la mayor gestora de fondos del mundo, el gigante americano BlackRock , que ha colocado a nuestro país como una de sus «grandes convicciones» en su top 3 de mayores apuestas de inversión para el año que viene. «Los datos de crecimiento de beneficios de la Bolsa española son muy buenos, creemos que aún hay potencial alcista y estamos recomendando a nuestros clientes que sobreponderen la renta variable española», dijo hace tres semanas BlackRock. El escenario bursátil no podría ser más favorable para el parqué español y europeo.",
    "document_type": "rss"
}