{
    "date": "2026-01-01",
    "url": "https://www.abc.es/economia/utilizas-bizum-atento-llega-partir-hoy-cambios-20260101120000-nt.html",
    "title": "Si utilizas Bizum, atento a lo que llega a partir de hoy: los cambios que Hacienda implantará para evitar el fraude",
    "content": "La entrada de un nuevo año suele traer muchos cambios a nivel económico. También el 2026, que trae las consecuentes actualizaciones de precios, de pensiones , impuestos en las nóminas... y un cambio en Bizum.Hacienda va a reforzar el control sobre los sistemas de pago a partir de este 1 de enero de 2026 . Como establece el Real Decreto 253/2025 , «la importancia que están cobrando los sistemas de pago y de disposición de fondos mediante todo tipo de tarjetas, más allá de las tradicionales no puede ser desconocida en el ámbito tributario porque resulta necesaria para la investigación del fraude fiscal».Como informó la Agencia Tributaria en un comunicado , con esta reforma, se integran expresamente las entidades de pago y las entidades de dinero electrónico como obligados a suministrar información, junto con las entidades financieras tradicionales. De esta manera, se redefine el modelo 170 «para cubrir cualquier tipo de tarjeta, con soporte físico o virtual, que ofrezca funciones de efectivo, débito, débito diferido, crédito y dinero electrónico, así como los sistemas que operan mediante números de teléfono móvil ».¿Qué implica este cambio exactamente?Hasta ahora, las entidades bancarias estaban obligadas a informar de toda operación a partir de los 3.000 euros para «evitar la pérdida de información relevante». Pero ese límite se elimina a partir de este 1 de enero , por lo que las entidades financieras obligadas tendrán que reportar todos los pagos y cobros de empresarios y profesionales con independencia de su cuantía y Hacienda podrá vigilar toda esa actividad.Asimismo, como informa la Agencia Tributaria, la información sobre cuentas y la relativa a los sistemas de cobro mediante tarjetas o teléfonos móviles pasa de ser anual a mensual . En términos prácticos, y en lo referente a Bizum, quiere decir que cualquier importe que cobren las empresas o autónomos a través de esta plataforma, por ejemplo una pequeña reparación en casa o la compra en un pequeño comercio, se trasladará a un informe mensual que la plataforma debe remitir y en el que constarán todas esas operaciones con independencia del importe.Los cambios de Bizum a partir del 1 de enero de 2026 Se elimina el umbral de 3.000 euros por el que las entidades y plataformas deben informar a Hacienda La información sobre cuentas y la relativa a los sistemas de cobro mediante tarjetas o teléfonos móviles pasa de ser anual a mensualDe esta manera, la información suministrada por el uso de pagos y cobros mediante Bizum contendrá la información completa de los profesionales adheridos al sistema de cobros por medio de un número de teléfono móvil , número de comercio que opera con el sistema, informe mensual facturado, distinguiendo entre cobro con tarjeta y pagos asociados a un teléfono móvil y la identificación de las cuentas a través de la que se efectúen los cobros.¿Y los particulares?Todo esto ha generado cierto revuelo entre los usuarios particulares. ¿Bizum deberá informar por el pago de una pequeña cantidad entre amigos o familiares como una cena o un regalo? La respuesta es que no.Como subraya la Agencia Tributaria en su comunicado, «las entidades declarantes solo van a informar de aquellas operaciones en las que el destinatario tenga un contrato de no particular» por lo que quedan excluidas las operaciones de Bizum entre particulares . No obstante, sí tendrán que tener cuidado con determinadas operaciones. Por ejemplo, operaciones que se repiten en la misma fecha, cantidades exactas mes a mes, pagos periódicos o conceptos singulares, ya que podrían levantar sospechas, como ya venía ocurriendo habitualmente.Cambios en relación con la información de cuentas y tarjetas bancariasEn el caso de las cuentas, se mantiene la obligación de comunicar los datos económicos solo en el último período mensual del ejercicio. También se introduce una obligación de informar anualmente sobre operaciones realizadas con cualquier clase de tarjeta . Esto incluye abonos, cargos, recargas, retiradas de efectivo y gastos efectuados en establecimientos. Solo quedan excluidas las tarjetas cuyo volumen anual de operaciones, sumando cargos y abonos, no supere los 25.000 euros.En este sentido, la información que se suministrará a la Agencia Tributaria incluirá el número de contrato formalizado por la entidad para la emisión de tarjetas, datos identificativos de los titulares del contrario, número y tipo de tarjeta, número de abonos y su importe total, número de cargos y su importe total e identificación de la cuenta mediante IBAN o código de cuenta del cliente.El objetivo de estas medidas es que la Administración cuente con información detallada para evitar el fraude y para mejorar la eficacia recaudatoria. Asimismo, Hacienda explica que está enviando a los profesionales comunicaciones informativas. Las sanciones pueden ir del 50% al 150% del importe.",
    "document_type": "rss"
}