{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/vas-jubilar-espana-segun-ano-nacimiento-tabla-20260102083203-nt.html",
    "title": "Cuándo te vas a jubilar en España según tu año de nacimiento: la tabla por edad",
    "content": "El 'sueño' de jubilarse a la edad ordinaria cada vez está más lejos para muchos trabajadores. Las últimas reformas de las pensiones introdujeron novedades con el objetivo de sostener el sistema.En 2027, quienes quieran jubilarse a los 65 años deberán haber cotizado al menos 38 años y seis meses. Quienes tengan una vida laboral más corta deberán esperar a los 67 años para poder retirarse del mercado laboral .Sin embargo, quienes cumplan los 65 años en 2026, podrán comenzar a jubilarse siempre que hayan cotizado un mínimo de 38 años y 3 meses o más, lo que supone tres meses más de cotización respecto los que se jubilaron en 2024. Si no han alcanzado este periodo su edad para jubilarse será de 66 años y 10 meses .Edad para la jubilación ordinaria a partir de 2026 2026: 38 años y 3 meses o más cotizados - 65 años | 38,3 meses o menos cotizados - 66 años y 10 meses 2027: 38 años y 6 meses o más - 65 años | Menos de 38 años y 6 meses - 67 años 2028: 38 años y 6 meses o más - 65 años | Menos de 38 años y 6 meses - 67 años En función de esta tabla definida por la Seguridad Social es posible conocer el año de jubilación en función del año de nacimiento.La edad a la que te podrías jubilar según tu año de nacimiento 1961: jubilación ordinaria en 2026 con 65 años si han cotizado 38,3 meses o más. De lo contrario, deberían esperar hasta los 66 años y 10 meses 1962: jubilación ordinaria en 2027 con 65 años si han cotizado 38 años y 6 meses o más. De lo contrario, deberían esperar a los 67 años 1963: jubilación ordinaria en 2028 con 65 años si han cotizado 38 años y 6 meses o más. De lo contrario, deberían esperar a los 67 años 1964: jubilación ordinaria en 2029 con 65 años si han cotizado 38 años y 6 meses o más. De lo contrario, deberían esperar a los 67 años 1965: jubilación ordinaria en 2030 con 65 años si han cotizado 38 años y 6 meses o más. De lo contrario, deberían esperar a los 67 años 1966: jubilación ordinaria en 2031 con 65 años si han cotizado 38 años y 6 meses o más. De lo contrario, deberían esperar a los 67 años 1967: jubilación ordinaria en 2032 con 65 años si han cotizado 38 años y 6 meses o más. De lo contrario, deberían esperar a los 67 años 1968: jubilación ordinaria en 2033 con 65 años si han cotizado 38 años y 6 meses o más. De lo contrario, deberían esperar a los 67 años 1969: jubilación ordinaria en 2034 con 65 años si han cotizado 38 años y 6 meses o más. De lo contrario, deberían esperar a los 67 añosA partir de 2027 los tiempos quedarían de esta forma a no ser que se hiciera ninguna otra modificación.Además, entre otras modificaciones de los últimos años, quienes deseen dejar de trabajar antes de lo indicado se pueden exponer a una serie de penalizaciones mediante reductores. Por cada mes que se adelante la retirada, la nómina de la pensión será menor, según los porcentajes establecidos por la Seguridad Social. Además, el momento de la retirada no puede ser superior a dos años antes de la edad ordinaria marcada y se exigirá un mínimo cotizado.Por contra, quienes continúen trabajando más allá de la edad legal podrán tener ciertas recompensas , lo que se conoce como jubilación demorada.",
    "document_type": "rss"
}