{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/pension-calculara-ultimos-anos-descartando-dos-peores-20260102023732-nt.html",
    "title": "La pensión se calculará con los últimos 29 años descartando los dos peores de cotización",
    "content": "Un nuevo método de cálculo comienza a aplicarse con el nuevo año y será voluntario. El jubilado podrá escoger la opción más beneficiosa entre seguir calculando la pensión con los últimos 25 años cotizados o elegir un sistema que tendrá en cuenta los últimos 29 años cotizados, desechando los 24 peores meses. La Seguridad Social será la que calcule de oficio el modelo más favorable para el trabajador en el momento de su jubilación, aunque esta segunda opción, que pretende ser más ventajosa , no será posible de forma completa hasta 2037.Para llegar a esa fecha con el sistema completo desplegado, la segunda fase de la reforma de pensiones fijó una senda de implantación de doce años, a razón de cuatro meses cada ejercicio a partir de este 2026. La hoja de ruta hasta llegar al objetivo establece que a partir del 1 de enero se dará a los nuevos jubilados la mejor alternativa entre calcular la pensión con sus últimas 300 mensualidades cotizadas (25 años) o con sus 304 últimas mensualidades (25,33 años) pero quitando dos de esos meses, con lo que se calcularía de forma efectiva con sus últimos 25,1 años.Noticia Relacionada estandar Si La subida del 2,7% de las pensiones supondrá un coste extra de 5.200 millones para las arcas públicas Susana Alcelay La evolución de los precios hará que la nómina de jubilados crezca una media de 40 euros al mes, y la del conjunto de pensionistas, unos 35 eurosDesde el 1 de enero de 2027 el número de mensualidades que se podrán tener en cuenta con la nueva modalidad serán las últimas 308 (25,6 últimos años cotizados) y de estos se podrán quitar cuatro meses. Esta senda se repetirá año a año, de forma que cada ejercicio que pase el número de años que conformarán la base reguladora aumentará en cuatro meses y las mensualidades que se pueden descartar se incrementarán en dos por año.Así, en 2032 la base reguladora se podrá calcular con los últimos 324 meses cotizados (27 años) y de estos se podrá desechar un año completo (12 mensualidades) y de esta forma hasta completar la implantación de la ampliación en 2037 cuando ya sí, la cuantía de la pensión de jubilación podrá determinarse con los últimos 348 meses de cotización (29 años) pudiendo restar de este periodo los 24 meses de peores cotizaciones, con lo que la base reguladora se determinará con los 324 meses cotizados previos a la fecha de la jubilación (27 años). Este sistema dual se mantendrá hasta 2044, y desde entonces siempre se calculará con la segunda modalidad.¿Quién se beneficiará más de estos cambios en el cálculo? Serán principalmente mujeres, uno de los colectivos más beneficiados por las lagunas de cotización durante la maternidad. También se beneficiarán aquellos que hayan sufrido una interrupción laboral por un despido o una invalidez en los años próximos a la edad de jubilación, además de todos aquellos trabajadores encuadrados en los sectores de actividad que tienen condiciones laborales precarias y que a partir de 2026 podrán seleccionar las mejores bases de cotización.",
    "document_type": "rss"
}