{
    "date": "2026-01-01",
    "url": "https://www.abc.es/economia/fondos-inversion-captaron-31810-millones-2025-tercera-20260101021559-nt.html",
    "title": "Los fondos de inversión captaron 31.810 millones en 2025, tercera mayor cantidad de la historia",
    "content": "Año de grandes números para los fondos de inversión , que cierran su tercer mejor dato histórico de captación neta de dinero, solo por detrás de las cifras de 2014 y 1997, según las estadísticas de Inverco , la patronal de las gestoras. De enero a diciembre, estos productos han registrado una entrada de fondos de 31.810 millones de euros , un 20% más en interanual.Para encontrar una cifra mayor primero hay que remontarse a 2014, cuando la captación neta de fondos alcanzó los 35.573 millones de euros. Aquel ejercicio fue en el que España inició la recuperación económica para intentar dejar atrás la gran crisis primero del ladrillo y luego financiera. El alza aquel año fue de un espectacular 54,3%, desde los 23.048 millones que se marcaron en 2013. Antes de eso, el récord histórico estuvo en 1997. Ese año se sumó dinero a los fondos de inversión por 40.087 millones de euros. Noticia Relacionada estandar Si Las dudas por las pensiones elevan al 23% el ahorro que se guarda para la jubilación José María Camarero El 'baby boom' es la generación que más fondos guarda para su retiro, según InvercoEn este sentido, el hecho de que se hayan marcado unas cifras de entrada de dinero en fondos de inversión tan abultadas este 2025 tiene su razón de ser en varios factores, pero el primero de ellos es el que lo explica en mayor medida: la evolución de los mercados, que anima a los ciudadanos a dedicar más recursos a estos productos; luego está el 'boom' que ha habido en renta fija en busca de seguridad y rentabilidades estables en un entorno de tipos de interés a la baja; y también la presión de bancos y gestoras por colocar cada vez más los fondos de inversión a sus clientes.Lo cierto es que los bancos están haciendo ahora mucha fuerza por llevar a sus usuarios hacia los vehículos de inversión , ya que por esa pata obtienen jugosas comisiones por la gestión de activos. Cada vez más ciudadanos se deciden por dedicar su dinero a todo tipo de fondos de inversión y en este año la renta fija ha sido la reina en este ámbito, por la seguridad que aporta en todos los sentidos en un contexto de tipos a la baja como ha habido desde 2024 hasta ahora que ya están estabilizados. Aun así, todavía hay mucho camino por recorrer en este asunto de movilizar el dinero hacia los fondos ya que sigue habiendo 1,1 billones de euros guardados en depósitos y dinero en efectivo; el objetivo de los bancos es trasladar ese ahorro hacia la inversión, y también es la meta del Gobierno, que, como publicó ABC, está preparando el marco jurídico para crear una cuenta de inversión para ayudar a financiar empresas europeas y que cada vez más los españoles dediquen sus recursos al mercado de capitales.20 por ciento Esto es lo que se ha disparado la entrada neta de dinero en fondos de inversión en 2025 en términos interanualesAsimismo, el volumen de captación neta registrado este ejercicio también ha impulsado sobremanera el patrimonio que hay ahora mismo en fondos de inversión en España: 449.837 millones de euros . En el conjunto del año, el volumen de activos ha aumentado en 50.092 millones de euros, un 12,6%. Pero el crecimiento no solo se explica por la llegada de más dinero sino por la revalorización de los mercados. Sin ir más lejos, el Ibex 35 se ha disparado un 50% este 2025, una de las mayores cifras históricas. Desglosando por categorías, los fondos de renta fija lideran los crecimientos por el volumen de entrada de dinero. El conjunto de estas categorías ha incrementado su volumen de activos en más de 34.300 millones de euros, un 23,6%. Los fondos de renta variable nacional acumularon un incremento porcentual próximo al 34%, con 905 millones de euros. Y los fondos de renta fija mixta y los de retorno absoluto (que son los que no buscan ir con el mercado, sino ganar todos los años sea el entorno que sea) vieron aumentar sus patrimonios en 5.586 millones de euros y 2.136 millones de euros uno y otro, un 15,6 y un 29,5% más respectivamente.",
    "document_type": "rss"
}