{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/boe-recoge-cambio-nominas-cobraras-partir-enero-20260101104953-nt.html",
    "title": "El cambio en las nóminas por el que a partir de hoy vas a cobrar menos: la cifra según tu salario",
    "content": "La entrada del año 2026 estrena cambios en materia económica: revalorización de las pensiones , más vigilancia a los bizum a autónomos y empresas, cambios en la edad de jubilación... y una subida en el impuesto que afecta a las nóminas de los trabajadores .Se trata del Mecanismo de Equidad Intergeneracional , más conocido como MEI. Este impuesto que afecta a todos los trabajadores se actualiza con la entrada de cada año nuevo. Lleva vigente desde 2023, por lo que este 2026 se materializa su tercera actualización. El motivo por el que se aprobó el MEI fue, según la explicación del Gobierno en su momento, «preservar el equilibrio entre generaciones y fortalecer el sistema de la Seguridad Social». Es decir, lo recaudado irá directamente a la conocida como 'hucha de las pensiones'.De hecho, según comunicó el Moncloa a finales de octubre de 2025, los ingresos correspondientes al Mecanismo de Equidad Intergeneracional, en vigor desde el 1 de enero de 2023, registraron un aumento interanual de 32,6% hasta situarse en los 3.658 millones . Asimismo, el consecuente recorte a las nónimas ha supuesto una inyección de 14.000 millones de euros para la 'hucha de las pensiones'.En el BOE en el que regulan las medidas urgentes para establecer un nuevo marco de sostenibilidad en el sistema público de pensiones se recoge cuál es el incremento del MEI año por año.Así te afectará el MEI en 2026En 2026, se pasa a 0,90 puntos porcentuales, de los que el 0,75 corresponden a la empresa y 0,15 al trabajador . ¿Y cómo se refleja esto finalmente en la nómina?Si un trabajador cobra un salario bruto de 2.500 euros al mes, se le irían, en total, 22,50 euros de la nómina destinados al MEI , al margen de otras cotizaciones. Pero el 0,75 correspondería a la empresa, es decir, 16,87 euros. El 0,15 restante sí que repercutiría directamente en el bolsillo del empleado, en este caso, 3,75 euros.La diferencia de una nómina de 1.500 euros brutos entre 2025 y 2026En 2025, el impuesto fue del 0,8%, del que el 0,67 corrió a cargo del empresario y el 0,13 restante a cargo del trabajador. Veamos cómo cambia la nómina de un empleado que recibe cada mes un salario de 1.500 euros brutos con la actualización del MEI del 0,8% al 0,9%.En 2025, ese trabajador perdió 12 euros en total. El empresario, acorde al esfuerzo que le correspondía, pagó 10,05 euros y el trabajador 1,95 euros. En 2026, la misma nómina pasa de aportar 12 euros a 13,50 . Este año, empresario aportará cada mes 11,25 euros, mientras que el trabajador tendrá que poner 2,25.En el caso de los autónomos este impuesto se integra dentro de la cuota y, además, aquellos que tengan empleados tendrán que asumir también la parte correspondiente a la nómina del trabajador.El impacto del MEI en las nóminas este 2026 El MEI supone el 0,9% en todos los casos: 0,75 corresponden a la empresa y 0,15 al trabajador Para una nómina de 2.000 euros | Total del impuesto = 22,50 euros euros. 16,87 euros los paga la empresa y 3,75 los paga el trabajador Para una nómina de 1.500 euros | Total del impuesto = 13,50 euros. 11,25 euros los paga la empresa y 2,25 euros los paga el trabajador A los autónomos el impuesto se les integra en la cuota. Aquellos que tengan trabajadores contratados deberán aportar también la parte correspondiente en la nómina de estosNoticias relacionadas estandar No Las pensiones en España en 2026: así quedan las subidas Virginia López Esplá estandar No Preguntas y respuestas ¿Cuándo entra en vigor el abono único de transporte y qué medios incluye? Virginia López EspláEl MEI seguirá incrementándose hasta 2030El esfuerzo en cualquier caso varía en función del nivel de salario a pesar de aplicar para todos los trabajadores ese 0,9% ya que no es lo mismo un salario alto que uno bajo.Pero la aplicación del MEI no acaba aquí ya que hasta 2030 el porcentaje continuará subiendo año a año . En 2027 ya será del 1%, en 2028 del 1,10%, en 2029 del 1,2% y desde 2030 hasta el 2050 se mantendrá ese 1,2%, pero ya ese año tanto empresario como trabajador aportarán lo mismo.",
    "document_type": "rss"
}