{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/pension-calculara-ultimos-anos-descartando-dos-peores-20250720181405-nt.html",
    "title": "La pensión se calculará con los últimos 29 años descartando los dos peores de cotización",
    "content": "El jubilado podrá escoger la opción más beneficiosa entre seguir calculando la pensión con los últimos 25 años cotizados o elegir un nuevo sistema que se determinará teniendo en cuenta los últimos 29 años cotizados, desechando los 24 peores meses. El Instituto Nacional de la Seguridad Social (INSS) será el que calcule de oficio cuál será el modelo más beneficioso para el trabajador en el momento de su jubilación. Aunque esta segunda opción, que pretende ser más beneficiosa, no será posible de forma completa hasta el año 2037.Hasta que esto ocurra, la segunda fase de la reforma de pensiones ha fijado una senda de implantación del nuevo método que durará doce años y que irá aumentando cuatro meses cada ejercicio a partir de 2026, por lo tanto, no afectará en ninguna medida a quienes se vaya a jubilar antes.La nueva senda hasta llegar a la meta establece que a partir del 1 de enero se dará a los nuevos jubilados la opción más ventajosa entre calcular la pensión con sus últimas 300 mensualidades cotizadas (25 años) o con sus 304 últimas mensualidades (25,33 años) pero quitando dos de esos meses, con lo que se calcularía de forma efectiva con sus últimos 25,1 años. A partir del 1 de enero de 2027, el número de mensualidades que se podrán tener en cuenta con la nueva modalidad serán las últimas 308 (25,6 últimos años cotizados) y de estos se podrán quitar cuatro meses . Esta senda se repetirá año a año, de forma que cada ejercicio que pase el número de años que conformarán la base reguladora aumentará en cuatro meses y las mensualidades que se pueden descartar se incrementarán en dos por año. De esta forma, por ejemplo, en 2032, la base reguladora se podrá calcular con los últimos 324 meses cotizados (27 años) y de estos se podrá desechar un año completo (12 mensualidades) y así hasta completar la implantación de esta ampliación en 2037 cuando ya sí, la cuantía de la pensión de jubilación podrá determinarse con los últimos 348 meses de cotización (29 años) pudiendo restar de este periodo los 24 meses de peores cotizaciones, con lo que la base reguladora se determinará con los 324 meses cotizados previos a la fecha de la jubilación (27 años).Este sistema dual, que permitirá escoger entre el sistema más ventajoso entre los últimos 25 años y los últimos 29 años desechando las 24 mensualidades peores, se mantendrá hasta el año 2044 y, a partir de entonces, siempre se calculará con la segunda modalidad.No perjudica a nadieLa nueva fórmula no perjudicará a ningún trabajador, ya que o bien dejará igual el cálculo que si se hubiese aplicado el anterior sistema -si la opción que mejor resultase fuera la de considerar los últimos 25 años- o bien mejorará su base reguladora y, por tanto, su pensión, en aquellos casos en los que el empleado haya tenido a lo largo de su carrera laboral lagunas de cotización o fueran expulsados del mercado laboral de forma prematura. Casos como este último se dieron de forma mayoritaria durante la Gran Recesión, cuando los trabajadores mayores e 50 años fueron el objetivo de los despidos y ajustes que tuvieron que realizar las empresas para ajustar las plantillas o para salvar su negocio. Algunos no volvieron al mercado de trabajo, pero otros sí lo hicieron, pero con condiciones salariales menos ventajosas.¿Quién se beneficiará más de estos cambios en el cálculo? Los cambios pretenden mejorar las prestaciones que percibe el jubilado y por ello supondrán también más gasto. Y serán principalmente mujeres uno de los colectivos más beneficiados, teniendo en cuenta que son las que normalmente sufren las denominadas lagunas de cotización durante los periodos de maternidad, en los que muchas dejan de aportar para la pensión de jubilación al abandonar total o parcial el empleo. También podrían salir beneficiados aquellos que hayan sufrido una interrupción laboral por un despido o una invalidez en los años próximos a la edad de jubilación, además de todos aquellos trabajadores encuadrados en los sectores de actividad que tienen condiciones laborales precarias y que a partir del año que viene podrá seleccionar las mejores bases de cotización.Lagunas de cotizaciónLas modificaciones incluidas en la reforma de pensiones incluyen una mejora en la forma en la que se integran en dicha base de cotización los periodos más o menos intermitentes en los que el trabajador no ha cotizado , esas lagunas de cotización, uno de los aspectos que más preocupa a los trabajadores por no haber cotizado, lo que acaba teniendo impacto no sólo en los años exigidos para el retiro, también en cuantía de la nómina a percibir. La integración de esas lagunas se lleva a cabo para todos los trabajadores del régimen general, con la compensación por parte de la Seguridad Social del 100% de la base mínima los primeros 48 meses (cuatro años), y con el 50% de la base mínima a partir del mes 49. Para las trabajadoras por cuenta ajena es el 100% de la base mínima entre el mes de vacío 49 y el 60 (el quinto año) y el 80% de la base mínima entre el mes 61 y el 84 (ampliándose esta cobertura de lagunas para las mujeres del cuatro a siete años).",
    "document_type": "rss"
}