{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/fedea-propone-fondo-100-millones-compensar-zonas-20260102130753-nt.html",
    "title": "Fedea propone un fondo de 100 millones para compensar zonas rurales afectadas por las renovables",
    "content": "El auge de las energías renovables es imparable. Puede que en estos momentos haya ciertas dudas sobre su ritmo de implementación, pero la realidad es que son el futuro. Aunque no todo el mundo sale igual de beneficiado en esta ecuación. Por eso, desde Fedea proponen la creación de un mecanismo de apoyo, principalmente, para las zonas rurales. A fin de cuentas son las regiones más expuestas.El trabajo, realizado por Diego Rodríguez (UCM y Fedea), propone un posible mecanismo estatal de transferencia de rentas hacia estas zonas. El autor considera que la cuantía global del fondo sería objeto de decisión política, como ya ocurre en otros ámbitos de compensación a colectivos afectados. Sin embargo, se sugiere la posibilidad de establecer un mecanismo creciente de compensación en función de la intensidad de la ocupación de espacios.En el trabajo se argumenta que es posible canalizar un mecanismo de este tipo en el contexto de los usos posibles de los ingresos obtenidos de las subastas de derechos de emisión de CO2 .Noticia Relacionada estandar Si La central de Almaraz apura los plazos para evitar su cierre Raúl MasaEl informe sugiere una cifra que sería de un fondo de 100 millones de euros entre el 10% de los municipios más afectados. Esto conduciría a una transferencia de rentas entre 90 y 190 euros anuales por residente en esos municipios. El autor señala que esas cifras se situarían por encima del mínimo garantizado de 79 euros por habitante y año contenido en la Orden Ministerial que regula el reparto de rentas a municipios cercanos a las centrales nucleares.Sobre en la parte de aplicación técnica, el documento se basa en el Registro administrativo de instalaciones de producción de energía eléctrica. Se concluye que las algo más de 40.000 instalaciones de generación renovable con potencia igual o superior a 20 kW se localizan en algo más de 3.300 municipios.La transferencia de rentas gracias a este mecanismo estaría por encima de los 100 euros anualesLa asignación de espacios estándar por tipo de tecnología de generación renovable permite analizar cómo se distribuyen los espacios ocupados por el conjunto de las instalaciones renovables en relación con la superficie de esos municipios. De ese modo se observa que, si bien una amplísima proporción de los municipios tienen ocupaciones de espacio muy reducidas, existe un pequeño conjunto de municipios donde la ocupación de espacios es relevante. En concreto, el 10% de los municipios considerados tendrían ocupaciones de espacios por instalaciones renovables superiores al 5% de la superficie municipal . Ese porcentaje de ocupación se incrementa hasta casi el 25% de la superficie municipal si solo se considera el 5% de los municipios más afectados (166 municipios) y se asigna un mayor espacio de ocupación media a la generación eólica. A ese respecto el autor observa que, si bien la asignación de un espacio más amplio para la generación eólica desplaza la distribución de espacios utilizados para el conjunto de los municipios, su efecto sobre la selección de los municipios beneficiarios de la propuesta sería poco relevante.",
    "document_type": "rss"
}