{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/turismo-extranjero-pierde-vigor-desvanece-meta-100-20260102110757-nt.html",
    "title": "El turismo extranjero pierde vigor y se desvanece la meta de los 100 millones de visitantes en 2025",
    "content": "Hasta comienzos del verano todas las previsiones apuntaban a la posibilidad de que España alcanzara en 2025 el hito de recibir 100 millones de turistas extranjeros en un solo año. El paso de los meses, con la pérdida de vigor de las llegadas, ha dado al traste con esa meta y ahora ya todo apunta a que habrá que esperar al menos un año más para ver esa cifra tan redonda en las estadísticas. Hasta noviembre, según los últimos datos del Instituto Nacional de Estadística (INE) , España había recibido 91,48 millones de turistas internacionales. Esto es un 3,38% más en interanual, lo que indica que los crecimientos de los últimos tiempos a doble dígito serán difíciles de repetir. En noviembre se recibieron 5,78 millones de visitantes extranjeros, solo un 2,06% más. Noticia Relacionada estandar Si Iberia se lanza a la conquista de Brasil y lo convierte en su segundo mercado de largo alcance, solo por detrás de EE.UU. Antonio Ramírez CerezoLa tendencia desde el mes de mayo ha sido de mayor estabilización en las cifras. Hasta entonces, y sobre todo en 2024 y 2023, los crecimientos venían siendo cada mes de doble dígito, por encima del 10% en muchos casos. Eso provocó que en el acumulado anual se vieran con facilidad crecimientos muy notables... hasta que llegó 2025. En los primeros meses del año se ha mantenido en cierta manera un crecimiento vigoroso pero desde el verano todo se ha frenado. Los crecimientos en los datos de cada mes ya son de entre el 1 y el 3%, lo que provoca que el crecimiento acumulado vaya descendiendo según avanza el año. 5,78 millones En noviembre se han registrado este número de llegadas de turistas extranjeros, solo un 2,06% másAhora con 91,48 millones de turistas y un crecimiento acumulado en el año hasta noviembre de apenas el 3,38%, alcanzar los 100 millones de turistas es un sueño que no podrá cumplirse. Diciembre, pese a la época invernal y de vacaciones, no es un mes en el que las cifras se disparen. En 2024, en diciembre se marcaron 5,26 millones de turistas extranjeros recibidos, y en 2023 fueron 5,2 millones. En los meses fuertes de verano lo habitual ahora es incluso rebasar las 11 millones de llegadas, el doble que en diciembre.En este sentido, si extrapolamos el 3,38% de crecimiento acumulado interanual a diciembre, resulta en que en el último mes de 2025 España habría registrado algo menos de 5,5 millones de llegadas de turistas extranjeros. Esto significa que en el conjunto del ejercicio nuestro país estaría rondando los 97 millones de visitantes foráneos, cifra que, con todo, también sería récord. España, así, se quedaría cerca del hito de los 100 millones pero todo apunta a que no se conseguirá rebasar hasta este 2026, siempre y cuando siga habiendo crecimiento en el número de visitantes. Como publicó ABC , la ralentización de las llegadas es algo que preocupa al sector turístico desde antes de verano. Todo apunta a que España podría haber terminado 2025 con 97 millones de turistas extranjeros, cifra que también es récordPor procedencia de los visitantes, los principales países emisores en los 11 primeros meses fueron Reino Unido (con cerca de 18,2 millones y un aumento del 3,9%), Francia (con casi 12,1 millones y una bajada del 0,5%) y Alemania (con más de 11,4 millones, un 0,9% más) . Esa caída de la llegada de franceses es algo que ya se venía apreciando desde hace algunos meses. En cambio, irlandeses y portugueses han disparado este año sus viajes a España a doble dígito (10,5 y 14,2% respectivamente).Gasto turísticoMás allá del número de turistas en sí, la otra métrica que más se mira en el sector es la del gasto turístico. Y aquí no se aprecia la pérdida de fuelle de la misma manera ya que continúa registrándose una cifra elevada. El gasto total de los visitantes escaló hasta los 126.707 millones de euros, un 6,9% más que en 2024 hasta noviembre. Esto supone que a falta de las cifras de un mes, España ya ha superado el gasto de todo el año 2024 completo, el cual ascendió a 126.282 millones de euros.Esto es relevante para el sector ya que es uno de los caballos de batalla habituales en el turismo hacia España. Más que la cifra en sí de visitantes, siempre se ha puesto el foco en que es más interesante para el país que se incremente el gasto de esos turistas. Por el momento, así, el desembolso de los visitantes están creciendo el doble que el número de turistas. Sin embargo, eso no quiere decir que la cifra mantenga el crecimiento de años anteriores. En 2024 el alza acumulado hasta noviembre era del 16,5%, y en 2023 mucho más, del 24,2%. Esos números estaban en cierta manera impactados por la inflación desbocada que ha sufrido España; ahora que la inflación está más controlada, el crecimiento del gasto se ha moderado pero sigue mostrando números mucho mayores a los de la llegada de turistas en sí.",
    "document_type": "rss"
}