{
    "date": "2026-01-02",
    "url": "https://www.abc.es/economia/hacienda-debe-devoluciones-declaracion-388207-contribuyentes-causas-20260102124125-nt.html",
    "title": "Hacienda aún debe la declaración de la renta a 388.207 contribuyentes",
    "content": "«Primeros días de enero y Hacienda sigue sin hacerme la devolución de la renta». Es la preocupación que tienen a estas alturas unos 388.207 españoles que siguen pendientes del pago de su último Impuesto de la Renta (IRPF) correspondiente a la última campaña de este tributo. Se trata de ciudadanos que esperan, en conjunto, unos 692 millones de euros.La Agencia Tributaria había devuelto 13.094 millones de euros a 15.611.000 contribuyentes del Impuesto sobre la Renta de las Personas Físicas de 2024 el pasado 30 de diciembre. Esta cuantía representa un 97,5% de las devoluciones solicitadas por los contribuyentes. Y supone aproximadamente un 95,5% de los importes solicitados ante el fisco.Pero quienes aún no han recibido su devolución deben saber que, al haber comenzado un nuevo ejercicio fiscal, el de 2026, la Agencia Tributaria está obligada a realizar esos reintegros incluyendo los intereses de demora legalmente establecidos por la norma. Esa tasa se encuentra actualmente en el 4,06% anual . En su balance anual, recuerda que en esta ocasión se han presentado 24.720.000 declaraciones, un 2,4% más que en la campaña del año anterior. De todas ellas, unas 16 millones han resultado a devolver (el 65%) y 8,7 millones han salido a pagar, unas 760.000 declaraciones más que que con el IRPF correspondiente al año 2023.Datos que no cuadranPero el hecho de que el 2,5% de los contribuyentes sigan esperando su devolución se explica por varias causas , tal y como apuntan fuentes de la Agencia Tributaria. No hay una obligación legal de tener que devolverlas cuanto antes, porque puede haber devoluciones solicitadas que no corresponden con la realidad presentada por el contribuyente. Es decir, Hacienda las puede rehacer para que salgan a devolver menos dinero del solicitado, e incluso que con los nuevos cálculos se convierta en un IRPF a pagar al Fisco. Tampoco tiene por qué estar pausada la declaración por tratarse de una inspección fiscal. «Si no se les ha devuelto es porque quiere revisarse algo con más profundidad », apuntan en Hacienda. Hay numerosos casos que pueden motivar el retraso en la devolución, como gastos deducibles que ha incluido el contribuyente, la falta de concordancia entre lo declarado y la información de la que dispone Hacienda, cambios en la situación personal (una boda, un divorcio, un hijo), así como una gran operación económica, como la adquisición de una vivienda. Si han cambiado esas circunstancias personales, pero no se han reflejado correctamente en la declaración presentada hasta mediados de año puede implicar un mayor análisis por parte del fisco hasta que definitivamente ratifique la liquidación.",
    "document_type": "rss"
}