{
    "date": "2024-09-02",
    "url": "https://rtvc.es/los-precios-de-la-vivienda-crecen-un-143-en-canarias-en-el-segundo-trimestre/",
    "title": "Los precios de la vivienda crecen un 14,3% en Canarias en el segundo trimestre",
    "content": "A nivel nacional el precio aumentó un 2,9% en el segundo trimestre del año respecto al trimestre anterior, cuando también repuntó el precio, hasta alcanzar los 2.057 euros por metro cuadrado.\nEste incremento se debe sobre todo a la subida del precio de la vivienda usada (3,8%), mientras que el de la vivienda nueva crece un 0,3%. Con este incremento en el segundo trimestre de 2024, ya se acumulan cuatro trimestres consecutivos de subidas.\nLos registradores recuerdan que conviene tener en cuenta que la vivienda nueva apenas representa dos de cada diez operaciones y en ocasiones recoge acuerdos de compraventa con una antelación media de dos años, siendo por tanto más representativa la evolución de los precios de la vivienda usada.\nLos resultados anualizados, es decir, de los últimos doce meses, muestran un comportamiento más estructural, en el que para el conjunto de España los 2.004 euros el metro cuadrado de precio medio han supuesto un incremento interanual acumulado del 2,6%.\nPor comunidades autónomas, los mayores precios medios en el segundo trimestre se localizaron en Baleares (3.534 euros), seguido de Madrid (3.390 euros por metro cuadrado), País Vasco (2.928 euros), Canarias (2.528 euros) y Cataluña (2.500 euros). En sentido opuesto, los precios más bajos se registraron en Castilla-La Mancha (876 euros) y Extremadura (813 euros), únicas comunidades por debajo de los 1.000 euros por metro cuadrado.\nDe acuerdo con el informe, entre abril y junio se inscribieron en los registros de la propiedad 146.273 compraventas de vivienda, lo que supone un descenso del 3,4% sobre el trimestre anterior. Con estos datos, se retoma la tendencia decreciente de los últimos trimestres de 2023, pero de forma más moderada.\nEn vivienda nueva se han registrado 29.175 compraventas, un descenso del 6,6% sobre el trimestre anterior, mientras que la vivienda usada registró 117.098 operaciones, con una bajada trimestral del 2,6%.\nLos datos acumulados de los últimos doce meses muestran 567.784 compraventas de vivienda, descendiendo el 1% respecto al mismo periodo del año anterior, que alcanzó las 573.494 compraventas, manteniendo la tendencia descendente a pesar del «buen» comportamiento trimestral.\nEn cuanto al número de hipotecas sobre vivienda, la cifra ha caído hasta las 108.910 operaciones en el primer trimestre del año, con una bajada del 14,3% con respecto al trimestre precedente, periodo en el que se disparó un 21,1%.\nSegún los registradores, con estos datos, y como era esperable, el porcentaje de hipotecas constituidas sobre las compraventas inscritas de vivienda ha disminuido de forma significativa en el último trimestre, concretamente en 8,1 puntos porcentuales, situándose en el 63,8%; en línea, por otra parte, con la proporción registrada durante todo 2023.\nLa demanda extranjera de vivienda ha alcanzado el 14,8% de las compraventas, aumentando 0,6 puntos porcentuales respecto al trimestre anterior. Aun así, se continúan superando ampliamente los porcentajes habituales desde 2014, que se situaban por encima del 12%.\nPor otra parte, debido al incremento de compraventas totales, en términos absolutos se ha incrementado el número de compraventas por extranjeros, superando las 21.700 operaciones, frente a las poco más de 21.500 del trimestre precedente. Los británicos vuelven a encabezar los resultados, con un 8,4% de compraventas; seguidos por alemanes (7%), marroquíes (6,1%), rumanos (5,3%) y franceses (5,2%).\nEn cuanto a la demanda extranjera por comunidades autónomas, en trece se ha aumentado su peso porcentual, registrando los mayores volúmenes en Baleares (33,4%), Comunidad Valenciana (28,8%), Murcia (23,6%), Cataluña (16,1%) y Andalucía (13,7%)."
}