{
    "date": "2024-08-02",
    "url": "https://rtvc.es/el-paro-baja-en-canarias-en-972-personas-en-el-mes-de-julio/",
    "title": "El paro baja en Canarias en 972 personas en el mes de julio",
    "content": "Según los datos facilitados este viernes por el Ministerio de Inclusión, Seguridad Social y Migraciones, la agricultura fue el único sector que destruyó empleo, sus ocupados se redujeron en 39.047. Por el contrario aumentó en los servicios (en 15.249), la industria (13.143) y la construcción (872).\nEn cuanto al paro, el número de personas registradas en las oficinas del Servicio Público de Empleo Estatal (SEPE) descendió por sexto mes consecutivo en julio en 10.830 personas con respecto a junio. Lo hizo hasta los 2.550.237, el mes con menos desempleo desde 2008.\nEn comparación interanual, el paro acumula un caída de 127.637 personas (4,77 % menos), hasta los 2.550.237 personas. Acercándose por sexto mes consecutivo a la barrera de los 2,5 millones de parados, según detalla el Ministerio de Trabajo.\nPor sectores, bajó especialmente en servicios, con 6.591 personas menos en desempleo; seguido del colectivo sin empleo anterior (2.924 personas); de la agricultura, con una caída de 1.534 parados, y de la industria, con un descenso de 289. La única subida se dio en la construcción, con 508 personas más.\nPor sexo, el desempleo descendió en julio en 6.459 entre las mujeres, hasta las 1.539.745 personas -su mínimo desde octubre de 2008. Mientras que el masculino se quedó en 1.010.492, al bajar en 4.371 hombres en relación con junio.\nEl desempleo entre los jóvenes menores de 25 años descendió en julio en 210 personas. Y lleva 39 meses consecutivos cayendo, por lo que el total marca un nuevo mínimo histórico de 174.926 personas.\nPor comunidades, el paro registró las mayores caídas en cifras absolutas en Andalucía (15.965 personas). Canarias (972 personas) y Asturias (963 personas), mientras que aumentó especialmente en Cataluña (2.317 personas), País Vasco (1.698 personas) y Castilla y León (1.411 personas).\nRespecto a los contratos, ascendieron a 1.521.516 en julio, el 38,7 % de los cuales fueron indefinidos (589.007).\nLos datos de afiliación a la Seguridad Social muestran que, en el régimen general, se perdió empleo en la educación (122.551 afiliados menos). Pero aumentó la ocupación en las actividades sanitarias y servicios sociales (49.133 afiliados más), el área que más empleo creó seguida por el comercio (44.443 más).\nLos trabajadores afiliados al sistema especial de empleados de hogar se redujo en 4.462 personas, hasta los 363.438 ocupados.\nEn julio aumentó el empleo entre los hombres en 52.572 ocupados, hasta un total de 11,3 millones de afiliados, pero cayó entre las mujeres, en 62.356 ocupadas. Lo que situó la cifra de afiliadas en 10,05 millones, un 47,01 % del total, que es el porcentaje más bajo desde agosto del pasado año.\nEl número de trabajadores autónomos se redujo en julio en 4.973 personas, hasta los 3,38 millones, tras retroceder sobre todo en la educación (en 4.284 ocupados). Y en menor medida, en otros servicios (en 529) y actividades sanitarias y servicios sociales (en 509).\nEn el conjunto de los siete primeros meses del año, la afiliación media del colectivo de autónomos se situó en 3,36 millones.\nEl Ministerio de Inclusión destaca que en el último año la afiliación media se ha incrementado en 491.221 ocupados con respecto a julio de 2023.\nAdemás, si se ajustan los datos a la estacionalidad y el efecto calendario, la afiliación alcanzaría los 21,17 millones de ocupados, 325.554 más que a comienzos de año y 485.580 más que en julio de 2023."
}