{
    "date": "2024-10-28",
    "url": "https://rtvc.es/canarias-entre-ccaa-que-concentra-25-municipios-mas-caros-para-comprar-un-piso/",
    "title": "Canarias entre las CCAA que concentra los 25 municipios más caros para comprar un piso",
    "content": "Baleares, Andalucía, Cataluña, País Vasco y Canarias concentran los 25 municipios más caros de España para comprar un piso tipo de 90 metros cuadrados, segun el portal inmobiliario Pisos.com.\nBaleares lidera esa lista con casas por encima del medio millón de euros de media. Según el director de Estudios de Pisos.com, Ferran Font, «el gran cambio que encontramos es que hace tres años no contábamos con la presencia de Canarias, mientras que Madrid aparecía con las localidades de Pozuelo de Alarcón, Majadahonda y Alcobendas».\n«La escalada de los precios ha sido continuada, y ante la falta de oferta y nuevas construcciones, no vemos el momento en el que se vaya a detener esta tendencia a corto plazo», ha advertido Font.\nCOn los datos recopilados de septiembre de 2024, el municipio más caro es el de Formentera, con una media de 9.776 euros por metro cuadrado. Le siguen Santa Eulàlia des Riu (8.031 euros por metro cuadrado), Ibiza (7.432 euros) y Calvià (7.024 euros).\nA continuación, se encuentran el municipio de Sant Josep de sa Talasia, con un precio medio de 6.529 euros por metro cuadrado, seguido de Santanyí (5.918 euros), Sant Antoni de Portmany (5.743 euros), Andratx (5.740 euros), y Marbella (5.621 euros).\n«Es interesante destacar que, a excepción de Esplugues de Llobregat, donde se produjo un retroceso del 1,93%, todos los municipios han visto incrementado su precio en comparación al mismo mes del año 2021″, ha comentado Font.\nAdemás, el experto ha indicado que hasta diez municipios lo han incrementado más de un 50%: Santa Eulària de Riu (50,24%), Santanyí (66,58%), Marbella (68,85%), Benahavís (58,66%), Sóller (56,53%), Adeje (55,06%), Artà (54,33%) y Sant Lluís (51,20%). Por contra, solo Formentera y Zarautz han experimentado variaciones por debajo del 10%."
}