{
    "date": "2024-12-17",
    "url": "https://rtvc.es/canarias-segunda-comunidad-con-el-coste-laboral-mas-bajo/",
    "title": "Canarias, segunda comunidad con el coste laboral más bajo",
    "content": "Canarias fue la segunda comunidad autónoma con el coste laboral más bajo en el tercer trimestre del año con un total de 2.553,9€, solo por detrás de Extremadura (2.495,5€), ha informado el Instituto Nacional de Estadística (INE).\nAdemás, el archipiélago tiene 8.951 vacantes laborales, lo que representa el 6% del total.\nEn el conjunto del país, el coste laboral medio por trabajador y mes subió un 4,4% en el tercer trimestre en relación al mismo periodo de 2023, hasta situarse, por primera vez en un tercer trimestre, por encima de la barrera de los 3.000€.\nEn concreto, el coste laboral alcanzó en el tercer trimestre los 3.020,7€ de media por trabajador y mes, su cifra más alta en este periodo desde el inicio de la serie, en el año 2000.\nEl incremento del coste laboral, con el que se acumulan 15 trimestres consecutivos de alzas interanuales, supera en tres décimas el registrado en el trimestre previo y en cinco décimas el del primer trimestre de este año. Pero es inferior a los avances interanuales del 5% que se dieron en el tercer y cuarto trimestre de 2023.\nEl coste laboral se compone del coste salarial y de los otros costes. En el periodo julio-septiembre, los salarios subieron un 4,1% interanual en términos brutos, hasta situarse en una media de 2.205,4€ por trabajador y mes, la cifra más elevada en un tercer trimestre desde el comienzo de la serie, en el año 2000.\nCon este incremento, los salarios también encadenan 15 trimestres consecutivos de alzas interanuales.\nLos otros costes (costes no salariales) totalizaron en el tercer trimestre los 815,28€ por trabajador y mes, con un repunte interanual del 5,2%. Las cotizaciones obligatorias a la Seguridad Social, principal componente de los otros costes, aumentaron un 4,5% interanual en los meses de verano.\nEl coste por hora efectiva creció en el tercer trimestre un 5,4% interanual, hasta los 25,08€, mientras que el coste por hora pagada avanzó un 4,4% y se situó en 19,65€.\nEl INE también proporciona datos corregidos de calendario y desestacionalizados de esta estadística. De acuerdo con esta serie, el coste laboral por trabajador subió en el tercer trimestre un 4,4% en tasa interanual, cuatro décimas más que en el trimestre anterior. Con este incremento, se acumulan 16 trimestres consecutivos de alzas interanuales en la serie corregida.\nEn términos intertrimestrales (tercer trimestre sobre segundo trimestre), el coste laboral por trabajador y mes aumentó un 1,2% en datos corregidos de estacionalidad y calendario, una décima más que en los dos últimos trimestres. Con este repunte se acumulan ya 17 trimestres consecutivos de alzas trimestrales en la serie corregida.\nEn el tercer trimestre, el coste laboral subió en tasa interanual en todas las secciones de actividad.\nLos mayores incrementos correspondieron a industrias extractivas (+7,8%, hasta los 4.481€ por trabajador y mes); actividades profesionales (+6,3%, hasta los 3.786,4€); actividades sanitarias (+6,3%, hasta los 3.097,7€), y hostelería (+5,3%, hasta los 1.982,6€).\nNo obstante, pese a esta subida, la hostelería presenta el coste laboral más bajo de todas las secciones de actividad.\nLos repuntes más moderados se dieron en actividades administrativas (+2,4%, hasta los 2.137,3€ por trabajador y mes) y en el suministro de energía, que elevó su coste laboral un 2,9%, hasta los 5.769,7€. Esta última actividad es la que presenta el mayor coste laboral de todas las secciones de actividad.\nPor comunidades autónomas, los costes laborales más altos los registraron Madrid (3.536,5€ por trabajador y mes), País Vasco (3.532,7€), Navarra (3.263,2€) y Cataluña (3.203,6€).\nEstas cuatro regiones fueron las únicas con un coste laboral por trabajador y mes superior a los 3.000€, aunque de esa marca se quedaron cerca Baleares (2.974,4€), Asturias (2.945€) y Aragón (2.926,2€).\nSegún el INE, Extremadura, Murcia y Comunidad Valenciana presentaron los mayores incrementos del coste laboral en el tercer trimestre, con aumentos interanuales del 9,5%, el 6,7% y el 6%, respectivamente, mientras que las subidas más moderadas se registraron en Andalucía (+3,4%) y País Vasco (+3,6%).\nPor otro lado, el INE ha informado de que el número de vacantes fue de 150.541 en el tercer trimestre, 5.256 menos que en el mismo periodo del año anterior. Es el segundo trimestre consecutivo en el que el volumen de vacantes supera la cifra de las 150.000.\nDel total de vacantes, 132.307, el 87,9% del total, pertenecían al sector servicios, mientras que 9.131 estaban en la industria y 9.103 en la construcción.\nSe entiende por vacante de empleo como el puesto de trabajo creado recientemente o que no está ocupado o que está a punto de quedar libre y para el que el empresario está tomando medidas activas para encontrar un candidato ajeno a la empresa.\nEl 92% de las empresas preguntadas por el INE respondieron que no tenían vacantes que cubrir entre julio y septiembre porque no necesitaban trabajadores adicionales.\nPor comunidades, el mayor número de vacantes del tercer trimestre se concentró en las regiones de Madrid (29.123 vacantes), Cataluña (27.971 vacantes) y Andalucía (21.694), mientras que las menores cifras fueron las de La Rioja (407), Cantabria (952) y Extremadura (1.152)."
}