{
    "date": "2024-07-16",
    "url": "https://rtvc.es/canarias-lanza-un-catalogo-de-economia-social-3-780-entidades-y-tenerife-a-la-cabeza/",
    "title": "Canarias lanza un Catálogo de Economía Social: 3.780 entidades y Tenerife a la cabeza",
    "content": "La viceconsejera de Empleo del Gobierno de Canarias, Isabel León, y el coordinador del Observatorio Canario de Empleo (Obecan), Luis Prieto, han presentado este martes el primer Catálogo de Economía Social de las islas, una herramienta digital que ofrece un mapa de la situación de esta actividad empresarial en el archipiélago, conformada por entidades que se dedican a la organización cooperativa, asociativa o sin ánimo de lucro.\nLeón subrayó que es la primera vez que tienen «mapeados» todos los datos relativos a las entidades de la economía social en Canarias, «puesto que, hasta ahora, la información disponible estaba dispersa en numerosos registros administrativos, y no existía una base de datos única que homogeneizara criterios y arrojara una visión de la actividad en su conjunto».\nEl objetivo de la nueva herramienta, señaló la viceconsejera, es fomentar este modelo de organización empresarial que prioriza el bienestar general de las personas y del planeta, frente al beneficio individual.\n«Al depurar y reunir toda la información, se abre la posibilidad de crear una red de entidades de la economía social, para interconectarlas y organizar foros, ferias u otro tipo de iniciativas que fortalezcan y estimulen la economía social, en auge en las islas», agregó León.\nEl coordinador del Obecan, Luis Prieto, apuntó que para la elaboración del catálogo se establecieron dos criterios, uno de ellos que las entidades contaran con Código de Identificación Fiscal (CIF), es decir, que tengan actividad económica, y otro, que su junta directiva se encuentre en vigor».\nAsí, el mapa de la economía social de Canarias está compuesto por un total de 3.780 entidades. La mayoría son sociedades laborales (1.696), seguidas de las asociaciones (1.170); las sociedades agrarias de transformación (304); las fundaciones (255) y las cooperativas (251).\nTambién se incluyen los Centros Especiales de Empleo (57), las cofradías de pescadores (28) y las empresas de inserción (19).\nPor islas, Tenerife concentra el mayor número de entidades (1.866), por delante de Gran Canaria (1.335); La Palma (212); Lanzarote (147); Fuerteventura (141); La Gomera (62) y El Hierro (39). Estos datos, explicó Luis Prieto, se actualizarán continuamente, en función de los cambios que se produzcan en los registros administrativos.\nLa puesta en marcha del catálogo supone la tercera medida que el Ejecutivo regional emprende para apoyar el desarrollo de este modelo empresarial, después de que se presentara el Libro Blanco y se haya constituido la primera Comisión de Economía Social como un espacio de debate para este sector fundamental, que sigue creciendo en las islas, donde ha generado, entre 2019 y 2023, cerca de 19.000 empleos y 20.625 contratos.\nEl catálogo, desarrollado por el Obecan –a cargo de la Consejería de Turismo y Empleo–, se encuentra disponible en la web http://obecan.es/economia-social-en-canarias/. Todos los datos incluidos en esta herramienta son públicos y descargables."
}