{
    "date": "2024-08-19",
    "url": "https://rtvc.es/nueva-convocatoria-de-ayudas-para-construir-viviendas-de-alquiler-social/",
    "title": "Nueva convocatoria de ayudas para construir viviendas de alquiler social",
    "content": "Según ha detallado este lunes la Consejería de Obras Públicas, Vivienda y Movilidad del Gobierno de Canarias en un comunicado, esta convocatoria busca subvencionar promociones de viviendas protegidas, ya sea de nueva construcción o rehabilitando edificios, así como aquellas con obras en curso paralizadas y que se reanuden hasta su completa finalización para este fin social.\nEn todos los casos, las viviendas terminadas deberán destinarse al arrendamiento para uso como residencia habitual y permanente de sus ocupantes.\nAsimismo, ha indicado que podría incrementarse esta línea de ayudas «como consecuencia de una generación, ampliación o una incorporación de crédito con carácter previo a dictarse la resolución de concesión».\nPara poder acceder a las ayudas con cargo a la convocatoria, el régimen de arrendamiento podrá ser a 10 o a 25 años y, en su caso, con opción a compra, si bien la duración de la protección pública será de 30 años contados a partir de la fecha de la calificación definitiva.\nEn el caso de los regímenes de viviendas protegidas de nueva construcción o procedentes de rehabilitación o reanudación de obras, cuyo destino sea el arrendamiento, se distinguirá según los ingresos de las personas inquilinas.\nCuando se trate de viviendas destinadas a personas inquilinas con ingresos de la unidad de convivencia que no excedan de 2,5 veces el IPREM serán de régimen especial, mientras que se considerará en régimen general cuando las viviendas vayan destinadas a personas inquilinas con ingresos de la unidad de convivencia que no excedan de 5 veces el IPREM.\nEn este último sentido, dicho umbral será de 6 veces el IPREM cuando se trate de familias numerosas de categoría especial o de personas con discapacidad.\nPodrán beneficiarse de esta ayuda las personas físicas o jurídicas privadas que tengan sede social en Canarias y estén dadas de alta, a la fecha de la solicitud de la subvención, en las actividades económicas de Promoción inmobiliaria, construcción de edificios, compraventa de bienes inmobiliarios por cuenta propia; o alquiler de bienes inmobiliarios por cuenta propia.\nLos interesados podrán presentar las solicitudes de forma presencial en la sede del Icavi o de forma telemática en la sede electrónica de la Administración Pública de la Comunidad Autónoma de Canarias del 20 de agosto hasta el 20 de septiembre, a excepción de Fuerteventura, donde el plazo finalizará el 23 de septiembre."
}