{
    "date": "2024-11-22",
    "url": "https://rtvc.es/consumo-multa-con-179-millones-a-cinco-aerolineas-low-cost/",
    "title": "Consumo multa con 179 millones a cinco aerolíneas ‘low cost’ por prácticas “abusivas”",
    "content": "El Ministerio de Derechos Sociales, Consumo y Agenda 2030 ha sancionado a las aerolíneas de bajo coste Ryanair, Vueling, Easyjet, Norwegian y Volotea con multas por importe conjunto de casi 179 millones de euros por prácticas «abusivas» como las de cobrar suplementos por el equipaje de mano o reservar asientos contiguos para acompañar a personas dependientes.\nSegún ha informado este viernes el Departamento que dirige Pablo Bustunduy, Ryanair ha sido multada con 107,7 millones de euros, mientras que Vueling ha recibido una sanción por valor de 39,2 millones de euros, siendo estas dos aerolíneas las que concentran la mayor parte del importe total de la multa.\nLa sanción de easyJet alcanza los 29,09 millones de euros; la de Norwegian es de 1,6 millones y, por último, la de Volotea alcanza los 1,18 millones de euros.\nA través de una orden firmada, Bustinduy ha confirmado las sanciones que propuso la Secretaría General de Consumo y Juego, anunciadas en mayo, y ha desestimado, por tanto, los recursos de alzada interpuestos por estas compañías.\nAhora, se pone fin a la investigación iniciada por la Dirección General de Consumo en 2023 sobre unas prácticas que se han calificado como infracciones «muy graves» de la normativa de consumo.\nSe trata de la primera ocasión que se da firmeza a sanciones calificadas como muy graves por parte de la Administración General del Estado en el ámbito de consumo, cuyo ministerio adquirió competencia sancionadora en junio de 2022. Las sanciones incluyen, además, la prohibición expresa de continuar con las prácticas sancionadas.\nEntre ellas, exigir el pago de un suplemento por el equipaje de mano en cabina, el sobrecoste por el precio de billete en asientos continuos para personas dependientes y acompañantes, no disponer de pago en metálico o imponer una tasa por imprimir la tarjeta de embarque.\nEl cálculo de las sanciones se ha realizado calculando la multa con base en los beneficios obtenidos por las compañías aéreas por las prácticas infractoras, tal y como establece el régimen sancionador de Consumo.\nEsta orden firmada por el ministro Bustinduy pone fin a la vía administrativa. Ahora cabe interponer recurso contencioso-administrativo ante la Sala de lo Contencioso Administrativo de la Audiencia Nacional en el plazo de dos meses. Una vez transcurrido este plazo de dos meses, si las compañías no han presentado un recurso ante la justicia, la orden será efectiva."
}