{
    "date": "2024-10-10",
    "url": "https://rtvc.es/puertos-de-las-palmas-entre-los-mas-rentables-del-sistema-portuario-nacional/",
    "title": "Los Puertos de Las Palmas, entre los más rentables del sistema portuario español",
    "content": "La Autoridad Portuaria de Las Palmas ha destacado la rentabilidad de sus puertos, que aportaron 1,9 millones de euros al Fondo de Compensación Interportuario en 2023. La presidenta Beatriz Calzada subrayó que, con una rentabilidad superior al 2,5 %, estos puertos no reciben fondos, sino que contribuyen al sistema portuario español. Este rendimiento económico respalda la petición de que sean clasificados como puertos de grupo 1.\nEn cuanto a la granja de pulpos en el puerto de La Luz, Calzada aclaró que no existe ninguna actividad relacionada con el proyecto, ni expedientes abiertos. Además, mencionó que la empresa promotora, Nueva Pescanova, está reconsiderando su propuesta.\nEl proyecto ha sido motivo de protesta y ha impulsado varias concentraciones de colectivos ecologistas en contra del proyecto en la capital grancanaria.\nLa presidenta también informó sobre el nombramiento de María Fernández como nueva representante de la comunidad autónoma de Canarias en el consejo de administración.\nDurante la reunión del consejo de administración, se aprobó un convenio con la Secretaría de Estado de Seguridad para facilitar la salida de mercancías aduaneras por el Muelle Pesquero en caso de necesidad, debido a las obras en Belén María. La Autoridad Portuaria se comprometería a cubrir los costes de dotar el puesto de control con ocho agentes, lo que implicaría un gasto de 167.811 euros.\nPor otro lado, se informó sobre los avances en las obras en las terminales de cruceros en Fuerteventura, Lanzarote y Arrecife, las cuales estarán finalizadas en octubre de 2024. También se concedieron nuevas licencias a empresas, y se destacó la seguridad jurídica ofrecida a los empresarios del Muelle Deportivo por los próximos tres años. La Autoridad Portuaria anunció también su unión a la Asociación WindEurope, que promueve la energía eólica marina."
}