{
    "date": "2024-10-18",
    "url": "https://rtvc.es/el-gobierno-aumentara-un-65-su-aportacion-a-las-dos-capitales/",
    "title": "El Gobierno aumentará un 6,5% su aportación a las dos capitales canarias en los Presupuestos de 2025",
    "content": "El Gobierno de Canarias incrementará las aportaciones financieras en un 6,5% a los ayuntamientos de las dos capitales del archipiélago para 2025. Así lo confirmó este viernes el vicepresidente del Ejecutivo y consejero de Economía, Industria, Comercio y Autónomos, Manuel Domínguez, al término del Consejo de Capitalidad celebrado en Las Palmas de Gran Canaria.\nLa decisión del Gobierno canario de aumentar sus aportaciones económicas directas al Ayuntamiento de Las Palmas de Gran Canaria y de Santa Cruz de Tenerife fue comunicada este viernes a los alcaldes de ambas capitales canarias en la reunión del Consejo de Capitalidad presidido por el presidente de Canarias, Fernando Clavijo, para abordar los Presupuestos de la comunidad autónoma para 2025.\nLa presentación de las líneas financieras para el próximo año a los máximos responsables de los ayuntamientos de Santa Cruz de Tenerife y de Las Palmas de Gran Canaria se realiza cada año en cumplimiento del artículo octavo del Estatuto de la Capitalidad compartida de las ciudades de Las Palmas de Gran Canaria y Santa Cruz de Tenerife que se encuentra en vigor desde abril de 2007.\nEn este ámbito, Manuel Domínguez subrayó que esta aportación que supondrá el ingreso de 8,5 millones de euros a ambas ciudades “indica la línea ascendente que nos hemos marcado en los Presupuestos del próximo año”.\nLa alcaldesa de Las Palmas de Gran Canaria, Carolina Darias, valoró “adecuadamente el esfuerzo del Gobierno de Canarias para mantener ese incremento del 6,5%” y que supondrá el ingreso para la ciudad de 4,5 millones de euros frente a los 4,3 millones de euros del ejercicio actual. Una cantidad que destacó “es importante para las capitales que tenemos una mayor carga de servicios que prestamos a todos los municipios, en este caso, de Gran Canaria”.\nPor su parte, el alcalde de Santa Cruz de Tenerife, José Manuel Bermúdez, que asistió al Consejo de Capitalidad por videoconferencia, destacó que “aunque la cantidad que se nos asigna siempre es insuficiente, lo cierto es que tenemos que estar satisfechos de que este año el Gobierno de Canarias vuelva a aumentar esa asignación, pasando de los 3.719.000 euros a los 3.961.000, por lo tanto, siempre que aumente, bienvenida sea».\nEn la reunión de este Consejo también intervino la consejera de Hacienda y Relaciones con la Unión Europea, Matilde Asián, el viceconsejero de Presidencia, Alfonso Cabello, y el viceconsejero de Hacienda y Relaciones con la Unión Europea, Gabriel Mejías."
}