{
    "date": "2024-10-07",
    "url": "https://rtvc.es/absentismo-laboral-canarias-071024/",
    "title": "Canarias, tercera región con mayor absentismo en el último trimestre",
    "content": "Este lunes se ha presentado la novena edición de su informe trimestral sobre absentismo, siniestralidad laboral y enfermedades profesionales en España. Este análisis, realizado por el Grupo Adecco, revela que la tasa de absentismo en el país alcanzó el 6,9% durante el segundo trimestre de 2024. Aunque el dato es un 0,4% inferior al registrado en el trimestre anterior, refleja un incremento del 0,2% en comparación con el mismo periodo del año anterior.\nEl absentismo por incapacidad temporal, que es el más relevante, se situó en un 5,5% durante este trimestre. Este dato es un 0,1% menor que el trimestre anterior, pero un 0,3% superior respecto al segundo trimestre de 2023.\nCanarias ocupa la tercera posición entre las regiones con mayor tasa de absentismo, con un 7,3%. Aunque esta cifra ha disminuido un 0,86% intertrimestral, sigue siendo un 0,4% superior a la registrada hace un año. En cuanto al absentismo por incapacidad temporal, el Archipiélago muestra una tasa del 5,7%, con un retroceso de 0,6% respecto al trimestre anterior.\nA nivel nacional, el sector industrial experimentó un aumento del absentismo hasta el 7,5%, mientras que el sector servicios bajó ligeramente hasta el 7%. La construcción sigue siendo el sector menos afectado, con una tasa de absentismo del 5,5%. En Canarias, el sector Servicios registra la mayor tasa de absentismo, con un 7,4%, seguido de la industria con un 6,7%.\nEl informe señala un incremento en el número de accidentes laborales durante el segundo trimestre de 2024. La incidencia en España fue de 216 accidentados por cada 100.000 trabajadores, lo que supone un aumento del 8% respecto al trimestre anterior, aunque disminuyó un 1% interanual. Baleares, Navarra y Castilla-La Mancha encabezan la lista de comunidades más afectadas por siniestralidad laboral.\nEn cuanto a los accidentes in itinere, Baleares también lidera con 56 accidentes por cada 100.000 trabajadores, seguida de Cataluña con 41. Por su parte, Canarias registra una incidencia de 220 accidentes en jornada de trabajo, manteniéndose dentro de los niveles medios nacionales.\nEl absentismo laboral incluye todas las horas no trabajadas por motivos ocasionales, como incapacidades temporales, permisos remunerados, maternidad o conflictividad laboral. Sin embargo, no se consideran ERTEs, vacaciones ni festivos en esta categoría. Es importante no confundir el absentismo con faltas injustificadas, que solo representan una pequeña parte de este fenómeno.\nEste informe destaca que el absentismo, especialmente por razones justificadas como enfermedades, tiene un impacto significativo en los sectores productivos y en la economía nacional."
}