{
    "date": "2024-07-23",
    "url": "https://rtvc.es/6-000-las-viviendas-a-buen-precio-segun-los-promotores-23-julio-2024/",
    "title": "Los promotores elevan a 6.000 las viviendas que pueden poner a buen precio",
    "content": "La presidenta de la Asociación de Empresarios Constructores y Promotores (AECP) de Las Palmas, María de la Salud Gil, ha elevado este martes a 6.000 las viviendas que el sector puede poner en el mercado a buen precio. Esta cifra es posible en virtud del decreto ley con el que el Gobierno de Canarias pretende paliar la emergencia habitacional que afecta al archipiélago. Con esto, el precio de las viviendas, según los promotores, sería más asequible.\nAntes de la asamblea general ordinaria de la patronal, en la que seguirá al frente, Gil ha insistido en la «involución» que aún registra el sector. Ese se sitúa en un 45 % por ciento por debajo del PIB que generaba hace 16 años y con la licitación pública un 30 % por debajo.\nGil denuncia el «comportamiento absolutamente criticable» en el que incurren, a su juicio, la administración pública la hora de adjudicar a empresas públicas. Actualmente se han destinado 70 millones de euros en más de 97 obras. Por otro lado se quedan desiertos 31 millones de euros en 57 obras.\n«Con este panorama, hemos puesto las expectativas en el decreto ley de medidas urgentes que el Gobierno de Canarias ha aprobado en relación a la emergencia habitacional», en virtud del cual, ha dicho, esta patronal «ha cumplido» poniendo sobre la mesa del Ejecutivo regional 3.000 viviendas aptas para comercializar a precios asequibles, entre las que no figuran locales reconvertidos.\nEsa cifra «se podría duplicar inmediatamente», ha añadido. Para ello la Administración autonómica debe materializarlas con los 650 millones de euros adscritos a los 14 programas del Plan Canario de Vivienda, vigente hasta 2025, y con fondos europeos.\nMaría de la Salud Gil espera reunirse con el ejecutivo regional para empezar a gestionar las primeras 3.000 viviendas.\nMaría de la Salud Gil ha criticado «la incapacidad de la Administración pública para licitar» y su «dejación» a la hora de recurrir para ello a empresas públicas, lo que la patronal ha denunciado ante el comisario europeo correspondiente y tratará de judicializar por todos los medios, ha advertido.\n«Se está huyendo de la burocracia que nos hemos dado y se está cronificando porque las cosas no están funcionando y no se están movilizando los procedimientos administrativos, y eso es lo que hay que poner en marcha», ha apostillado.\nGil ha confiado en que en septiembre se pueda empezar a trabajar con el Gobierno canario en estas 3.000 viviendas que proponen los promotores de Las Palmas, cuyo «efecto arrastre» será de 540 millones de euros. Según Gil a esto se sumaría el mantenimiento y creación de 10.000 puestos de trabajo y un retorno fiscal directo de 66 millones de euros, además de 132 millones «en consumo del bolsillo de los trabajadores».\nLa presidenta de la patronal de la construcción de Las Palmas ha negado que la proliferación del alquiler vacacional esté afectando a este sector. Gil ha considerado que esta «actividad económica a la que tanto se demoniza se pretende convertir en la diana del problema de la vivienda que hay en Canarias». La presidenta de AECP de Las Palmas ha expresado que «hemos pasado de producir más de 35.000 viviendas a construir 2.500 que no son para familias que puedan adquirirlas, por eso estamos en la tarea de poner vivienda en el mercado a precios asequibles».\n«Queremos hacer viviendas para las familias, por eso ponemos a disposición estas 3.000. La vivienda vacacional tendrá que regularse como la actividad económica que es, pero no se puede convertir en la excusa de la incompetencia de las administraciones públicas» en esta materia, ha aseverado.\nGil ha considerado que el Plan Canario de Vivienda que expira el próximo año, que preveía la construcción de unas 2.500 casas, se habrá incumplido si no se movilizan antes todos los recursos disponibles para canalizarlos hacia el decreto ley de medidas urgentes.\nMás de 500 personas ya han optado por un modelo cooperativo de vivienda. Entre sus ventajas se encuentra la reducción del precio final de compra hasta un 20%, además de protección jurídica. Por el contrario este tipo de modelo de construcción de vivienda tiene la desventaja de que el retraso a la entrega del inmueble puede ser de más de un año.\nSegún, el Vicepresidente de Canarias, Pablo Rodríguez, el ejecutivo regional va a firmar un convenio con la asociación de gestores de cooperativas para divulgar las ventajas de este modelo y divulgar distintas políticas de vivienda protegida en régimen de cooperativa\nEl municipio de Telde, en Gran Canaria, ya se ha cedido el suelo para 80 viviendas de protección oficial."
}