{
    "date": "2024-12-03",
    "url": "https://rtvc.es/123-millones-de-turistas-internacionales-han-visitado-canarias/",
    "title": "12,3 millones de turistas internacionales han visitado Canarias hasta octubre",
    "content": "Canarias ha recibido en los primeros diez meses del año un total de 12,3 millones de turistas internacionales. Un 9,7% más que en el mismo periodo del año pasado, con un gasto acumulado que se dispara hasta los 18.440 millones, un 13,1% más, según datos del Instituto Nacional de Estadística (INE) hechos públicos este martes.\nSolo en octubre el archipiélago registró la llegada de 1,3 millones de turistas internacionales (+7,1%) con un gasto de 1.888 millones, un 7,7% más que en el mismo mes del año pasado, a razón de 1.388 euros por turista (+0,6%).\nEl gasto medio diario se situó en 180 euros, un 2,1% más, y la duración media del viaje se redujo un 1,5% hasta los 7,7 días.\nEn total España recibió 82,9 millones de turistas hasta octubre. Lo que supone un 10,8% más que los registrados en el mismo periodo del año anterior. Con un gasto de 110.984 millones de euros, un 16,8% más.\nLos principales países emisores fueron Reino Unido que envió 16,5 millones de turistas y un aumento del 7,1%. Francia (con casi 11,5 millones y un incremento del 11,1%) y Alemania (con cerca de 10,7 millones, un 8,7% más).\nLas comunidades que más turistas recibieron en los diez primeros meses del año fueron Cataluña (17,6 millones y un aumento del 9,9% respecto al mismo período de 2023), Islas Baleares (14,9 millones y un incremento del 6,2%) y Canarias (12,3 millones, un 9,7% más).\nEspaña recibió en octubre un total de 9 millones de turistas internacionales. Un 9,5% más que en el mismo mes de 2023, según datos de la Estadística de Movimientos Turísticos en Fronteras (Frontur).\nDurante este mes, Reino Unido fue una vez más el país que más turistas envió a España unos 1,8 millones de turistas, lo que supone un aumento del 4,8% respecto a octubre de 2023. De Alemania llegaron 1,3 millones (un 14 % más) y de Francia casi 1,2 millones (un 16,7% más).\nEl alojamiento hotelero creció un 6,5% y la vivienda en alquiler un 40%, según datos del instituto estadístico. Asegura que la duración de la estancia mayoritaria entre los turistas fue de cuatro a siete noches, con más de 4,5 millones y un aumento anual del 10,5%. El número de visitantes se incrementó un 13% entre los que no pernoctan (excursionistas) y un 5,7% entre los turistas con mayor duración (más de 15 noches).\nLos datos del instituto estadístico muestran que casi 6,5 millones de turistas viajaron sin paquete turístico el pasado mes de octubre, un 9,8% más. Con paquete turístico llegaron más de 2,5 millones, un 8,7% más.\nPor regiones, Cataluña fue el primer destino principal de los turistas en octubre, con el 20,4% del total. Le siguieron las Islas Baleares(17,8%) y Andalucía (15,3%), según datos de Frontur.\nA Cataluña llegaron un 9,4% más de turistas que en octubre de 2023. El número de turistas que visitaron las Islas Baleares aumentó un 8,3% y a Andalucía vinieron un 10,6% más.\nDurante los 10 primeros meses de 2024 el gasto total de los turistas internacionales aumentó un 16,8% y alcanzó los 110.984 millones de euros, según datos de la Encuesta de Gasto Turístico (Egatur) hecha pública por el INE que muestra como Reino Unido fue el país con mayor gasto acumulado (18,3% del total). Le siguen Alemania (12,3%) y Francia (8,9%).\nEn los 10 primeros meses de 2024 las comunidades con mayor gasto acumulado fueron Cataluña (con el 19% del total), Islas Baleares(17,6%) y Canarias (16,6%).\nEl gasto total realizado por los turistas internacionales que visitaron España en octubre alcanzó los 11.898 millones de euros, con un aumento del 15,5% respecto al mismo mes de 2023.\nCon todo ello el gasto medio por turista fue de 1.327 euros, con un incremento anual del 5,5%. Por su parte, el gasto medio diario creció un 2,9%, hasta los 191 euros.\nLos principales países emisores en cuanto al nivel de gasto en octubre fueron Reino Unido (con el 17,9% del total), Alemania (14,0%) y Francia (7,7%). El gasto de los turistas residentes en Reino Unido aumentó un 10,4% en tasa anual, el de los de Alemania un 23,5% y el de los de Francia un 16,3%.\nEl gasto en transporte internacional (no incluido en paquete turístico) fue la principal partida en octubre, con un 20,8% del total del gasto y un aumento del 16,7% respecto al mismo mes de 2023.\nLas siguientes partidas fueron el gasto en actividades y en paquete turístico, con un 19,4% y un 18,3% del total, respectivamente. El primero aumentó un 11,3% y el segundo un 17,2%.\nEl 65,5% del gasto total en octubre lo realizaron turistas que pernoctaron en alojamientos hoteleros, con un aumento anual del 12,6%. Por su parte, el gasto en alojamientos de no mercado creció un 5,8%.\nEl gasto de los turistas que no viajaron con paquete turístico subió un 15,5% en tasa anual. El de los que contrataron paquete turístico aumentó un 15,4%, según datos del INE.\nEn cuanto al motivo del viaje, los turistas que visitaron España por ocio generaron el 85,3% del gasto total, con un desembolso un 16,7% mayor que en octubre de 2023.\nLas comunidades autónomas con mayor gasto en octubre fueron las Islas Baleares (con el 17,9% del total), Cataluña (17,6%) y Canarias (15,9%). El gasto de los turistas aumentó un 22,1% en tasa anual en Islas Baleares, un 9,7% en Cataluña y un 7,7% en Canarias, según el INE."
}