{
    "date": "2024-10-09",
    "url": "https://rtvc.es/exceltur-preocupada-por-la-contestacion-ciudadana-al-turismo/",
    "title": "Exceltur, preocupada por la “contestación ciudadana” al turismo",
    "content": "La alianza turística Exceltur ha mostrado este miércoles su preocupación por los «preocupantes episodios de contestación ciudadana» a la actividad turística que se está dando en algunos destinos y que comenzó el pasado 20 de abril con varias manifestaciones multitudinarias en Canarias.\nAdemás, según los datos que maneja Exceltur, el turismo cerrará 2024 con una contribución al PIB de casi 208.000 millones de euros, con lo que la actividad turística habrá llegado al valor que hubiera conseguido si no hubiera ocurrido la pandemia, lo que constata los buenos resultados del verano y avanza un cuarto trimestre positivo.\nPor ello ha revisado al alza su previsión para el conjunto del ejercicio y eleva a 207.929 millones de euros el valor de la actividad turística (PIB) en 2024, un 6,3 % más que un año antes y casi dos puntos por encima de su anterior previsión, ha explicado en rueda de prensa el vicepresidente ejecutivo de Exceltur, José Luis Zoreda.\nAsí, el turismo se consolida como la primera actividad del país y situaría su peso en el PIB en el 13,4 %. El crecimiento del sector explicaría el 29,4 % del que registrará el conjunto de la economía española y recuperará la posición que perdió durante la pandemia (222.000 millones perdidos entre 2020 y 2023).\nEl sector espera que el cuarto trimestre del año se cierre con un aumento de ventas del 5,2 % sobre el tercero, por la extensión de la temporada en algunos destinos vacacionales, tras un verano mejor de lo previsto inicialmente, tanto entre los viajeros internacionales como entre los nacionales.\nPese a las buenas cifras del verano, la alianza pone el foco en los «preocupantes episodios puntuales de contestación ciudadana» en algunos destinos, por el aumento «desbordante» de la oferta ilegal de viviendas turísticas y de actividades al margen de la regulación, como determinados guías o servicios de coches de alquiler, además de la superposición de llegadas de grandes cruceros en algunos puertos.\nZoreda ha asegurado que este verano se han registrado 50.000 viviendas de uso turístico más que el año pasado y este tipo de alojamientos crecen a un ritmo del 15 % frente al 0,8 % que lo hacen los hoteles.\nEn la última década se han creado 388.000 plazas en viviendas turísticas, una cifra que se sitúa cerca de las 421.000 plazas que suma toda la oferta de establecimientos reglados en toda España.\nEl director de Estudios de Exceltur, Óscar Perelli, ha explicado que en las ciudades que han hecho un esfuerzo regulatorio la contestación ciudadana es menor, como en el caso de San Sebastián. Y, en el extremo contrario ha situado Madrid, donde hay 84.000 plazas en viviendas turísticas, un 25 % más; o Málaga y Valencia.\nEn los meses estivales se produjo una «lógica» normalización de los ritmos de crecimiento y las perspectivas positivas para la última parte del año viene respaldadas por la buena evolución de la demanda europea, la nacional y la de largo radio, sobre todo procedente de Estados Unidos.\nAdemás, el segmento de congresos e incentivos y la reactivación de los viajes de negocios junto al alargamiento de la temporada, sobre todo en el Mediterráneo, abonan estas previsiones.\nLas ventas del conjunto del sector subieron un 6,3 % en verano, con alzas mayores en el caso de las compañías de transporte (8,8 %, por el aumento de la movilidad y los precios de los vuelos domésticos) y en ocio (8,5 %). En alojamientos, la subida de facturación fue del 6,1 % y en agencias de viajes del 2 %.\nEl dinamismo de la actividad se sintió también en el empleo, con ritmos de aumento crecientes a lo largo del verano y 79.000 afiliados nuevos a cierre de septiembre sobre un año antes. El turismo generó el 15,6 % del empleo creado en España en la temporada estival.\nExceltur explica que los contratos indefinidos representan el 91,4 % del total, por encima de la cifra media de la economía (76,4 %). Y que las subidas salariales medias (3 %) han sido superiores a las del resto de sectores, según Perelli.\nEstos aumentos en el empleo están directamente relacionados con el reposicionamiento de la oferta hacia productos de mayor valor añadido, especialmente en el sector hotelero, donde aumentan los establecimientos de cuatro y cinco estrellas mientras que bajan los de menores categorías.\nLa demanda extranjera ha respondido por encima de las previsiones, con mayor crecimiento en los ingresos (13,3 % en julio-agosto) que en las llegadas (7,3 %), y, por tanto, mayor gasto medio, según Zoreda.\nLos extranjeros, explica la alianza turística, siguen fieles al sol y playa español, pese a la intensa competencia de lugares como Grecia, Italia o Turquía. Al tiempo, es creciente la presencia de los viajeros de largo radio en las principales ciudades, sobre todo Madrid.\nEl recrudecimiento de las tensiones en Oriente Medio ha favorecido a España, así como la celebración de los Juegos Olímpicos de París y la Eurocopa en Berlín, que provocaron desvíos a destinos urbanos europeos por el encarecimiento de esas ciudades.\nNo obstante observa una polarización. Por un lado crecen los alojamientos de mayor nivel y por otro aumenta de forma imparable el uso de viviendas de alquiler turístico (en concreto casi un 18 %), con menor gasto y menor contribución económica a los destinos.\nLos mercados emisores más potentes son los tradicionales (Alemania, Reino Unido y Países Bajos), además de otros de larga distancia como Estados Unidos, con un crecimiento del 13,5 %; Latinoamérica (5,1 %), China (47 %) y Japón (19,7 %).\nLa demanda nacional evolucionó por encima de las previsiones iniciales, pero de forma moderada, porque cayó el número de noches consumidas en establecimientos, aunque subió ligeramente el gasto con tarjetas. Y creció de forma significativa la movilidad, impulsada principalmente por la mayor oferta ferroviaria.\nEl informe aprecia también un aumento de los viajes de los españoles al exterior (14 %) por los menores precios de los aviones (un 6,5 % inferiores a los de un año antes).\nLas comunidades con mejores resultados en ventas en el tercer trimestre fueron Madrid (16,2 %), Canarias (8,8 %), Baleares (7,3 %), Cataluña y Castilla-La Mancha (más del 6 % en cada caso; la segunda por el efecto arrastre de Madrid)."
}