{
    "date": "2024-10-22",
    "url": "https://rtvc.es/30-millones-de-plazas-programada-en-los-aeropuertos-canarios/",
    "title": "30 millones de plazas programadas en los aeropuertos canarios para la temporada de invierno",
    "content": "Los aeropuertos de Canarias han programado 30 millones de plazas por las compañías aéreas para la temporada de invierno, de las que 18,5 millones son vuelos internacionales y 11,3 nacionales.\nDe este modo, la oferta de plazas por parte de las compañías ha aumentado un 4,2 por ciento con respecto a la temporada de invierno del año anterior, y que este año comienza el 27 de octubre de 2024 y se prolongará hasta el 29 de marzo de 2025, según ha informado Aena en nota de prensa.\nEn total las operaciones comerciales programadas suman 206.590 entre llegadas y salidas, siendo el número de rutas de 813, de los que 137 son nacionales y 676 internacionales.\nPor aeropuertos, el de Gran Canaria ha programado más de 9,1 millones de plazas y 256 rutas, siendo el que tendrá una mayor oferta. Del total de plazas programadas 3,9 millones tienen como origen/destino otros puntos de España. 5 millones Europa y cerca de 130.000 el continente africano, en las 63.800 operaciones planificadas. Por mercados, después del español, el mayor número de plazas ofertadas es con Alemania, seguido de Reino Unido.\nPor su parte, en el aeropuerto de Tenerife Sur las aerolíneas han programado 42.200 movimientos, 202 rutas y 7,9 millones de asientos para la temporada de invierno. Del total, 7,2 millones son para vuelos europeos, cerca de 600.000 para el territorio nacional, 53.400 para África y 23.200 para Norteamérica. Por mercados resalta el número de plazas ofertadas con Reino Unido, principalmente Londres y Manchester, y Alemania.\nPor su parte, el aeropuerto César Manrique-Lanzarote, con 31.600 operaciones, 145 rutas y 4,8 millones de asientos programados es el tercero con más plazas previstas, de los que 3,2 millones son para vuelos con origen/destino Europa, 1,5 para nacionales y cerca de 20.000 para el territorio africano. Resalta su oferta al mercado británico y nacional.\nEn cuanto al aeropuerto de Tenerife Norte-Ciudad de La Laguna (Tenerife) se han ofertado desde y hacia 3,6 millones de asientos, siendo su mayoría nacionales y reservando cerca de 14.000 para conexiones europeas. Para este periodo se han programado 32.200 movimientos de aeronaves y 38 rutas. Destacan las plazas ofertadas para las conexiones con Madrid y Gran Canaria.\nEn el aeropuerto de Fuerteventura, las aerolíneas también han programado 3,6 millones de plazas en 23.600 operaciones y 134 rutas, de las que 2,7 millones son para vuelos con origen/destino Europa y 924.400 para nacionales. Por mercados, destaca Alemania, resto de España y Reino Unido.\nPor su parte, el aeropuerto de La Palma contará con 861.400 asientos para esta temporada de invierno, siendo la mayoría 678.400 plazas para vuelos nacionales y 183.000 para vuelos internacionales. En total las aerolíneas han programado 9.644 movimientos y 23 rutas. Resalta el número de asientos ofertados en el territorio nacional, con Tenerife a la cabeza, seguido de Alemania.\nFinalmente las compañías aéreas ofertan en el aeropuerto de El Hierro 166.600 asientos en 2.314 operaciones y en La Gomera 88.704 asientos y 1.232 movimientos, todos ellos en Tenerife y Gran Canaria.\nLa programación de asientos y movimientos ofertados por las compañías aéreas para la temporada de invierno 2024 se prepara con meses de antelación y matizan que está sujeta a cambios por parte de las aerolíneas.\nLa programación responde a las peticiones realizadas por las compañías para operar en los aeropuertos. Y al número de asientos que ellas ofrecen a los pasajeros en estos vuelos, por lo que puntualizan que se trata de oferta de asientos y vuelos, «no de datos reales de tráfico, puesto que éstos no se obtienen hasta que los vuelos son operados y se conoce su ocupación»."
}