{
    "date": "2024-09-09",
    "url": "https://rtvc.es/trabajo-negocia-la-reduccion-de-la-jornada-laboral/",
    "title": "Trabajo retoma la negociación para reducir la jornada laboral",
    "content": "El Gobierno y los agentes sociales retoman este lunes el diálogo para llegar a un acuerdo sobre la reducción de la jornada laboral. Se quiere llegar a las 37,5 horas semanales en 2025, de las 40 horas, que existen actualmente como jornada máxima semanal, y pasando por las 38,5 horas que se aprobó este mismo año.\nEl secretario de Estado de Trabajo, Joaquín Pérez Rey, ha asegurado que es posible llegar a un acuerdo, aunque no se tenga el apoyo de la patronal, primará el compromiso del Gobierno. Por su parte, el secretario general de CCOO, Unai Sordo, ha manifestado la intención de resolverlo con el Gobierno durante los meses de otoño, y desde UGT, Pepe Álvarez, ha señalado que este tema, es “la gran batalla” de este sindicato en este curso político.\nCCOO y UGT anunciaron movilizaciones después del verano aunque son conscientes de que la “coyuntura política es compleja” en el Congreso. En la última asamblea de la CEOE, el presidente de la patronal, Antonio Garamendi, ha acusado al Ministerio de Trabajo, de “gobernar contra las empresas” y ha afirmado que reducir la jornada a 37,5horas semanales “equivale a regalar casi por decreto 12 días de vacaciones pagadas al año por las empresas”.\nEn la reunión de este lunes, se incluye también un refuerzo del registro de la jornada laboral y el derecho a la desconexión digital. En la propuesta del Ministerio de Trabajo se concreta que debe existir un registro de la jornada laboral “digital, fiable e interoperable” para sancionar cuando haya incumplimientos. Con respecto, al segundo punto, se quiere reforzar, “a no coger el teléfono al jefe fuera del horario o no contestar correos”.\nSobre la disminución de horas de trabajo, el Gobierno se ha ofrecido a dar más flexibilidad a las empresas para que se pueda realizar de “manera planificada”.\nLa patronal rechaza este cambio por ley y resalta el fuerte impacto que tendría en algunos sectores.\nREACCIÓN DE LA CEOE\nLa CEOE califica la propuesta de apoyo a las pymes del Ministerio de Trabajo de “intervencionista”., y que “desprecia” la negociación colectiva. Una valoración sobre la reducción de la jornada laboral, que realiza por adelantado la patronal. Según han revelado a las agencias, el plan de Trabajo pretende que el SEPE se convierta en asesor de las pequeñas y medianas empresas para la reducción de la jornada, “cuando no es capaz de reinsertar siquiera al 3% de los desempleados del país en el mercado laboral”.\nLa patronal considera que ya hay despachos, consultoras y empresas cualificadas para ello.\nEl Ministerio de Trabajo ha propuesto la creación de bonificaciones como consecuencia de la reducción de la jornada laboral a 37,5 horas semanas, en las nuevas contrataciones que realicen las pymes, de hasta 10 empleados. Una medida que iría unida a la puesta en marcha de un plan de acompañamiento, con medidas de asesoramiento y formación, denominado, “pyme 375”."
}