{
    "date": "2024-07-08",
    "url": "https://rtvc.es/30-anos-del-descuento-para-los-viajes-de-los-residentes-canarios/",
    "title": "30 años del descuento para los viajes de los residentes canarios",
    "content": "La reforma del Régimen Económico y Fiscal (REF) de Canarias celebra hoy su 30 aniversario. La Ley 19/1994, aprobada el 6 de julio de 1994 y que entró en vigor dos días después, supuso un hito crucial para el archipiélago, marcando el inicio del denominado «nuevo REF económico».\nEntre las medidas más destacadas de la reforma se encontraba el descuento del transporte de personas y mercancías, que ha permitido abaratar los viajes entre islas y con la Península para los residentes. Inicialmente, la reducción de las tarifas era del 10% en trayectos interinsulares y del 33% entre el archipiélago y el resto del territorio nacional.\nEn la actualidad, la bonificación del REF ha aumentado hasta el 75%, excepto en los viajes en barco entre islas, donde los residentes pagan la mitad del precio del billete.\nMás allá de la bonificación del transporte, la reforma del REF se centró en fomentar la inversión y diversificar la economía insular a través de incentivos fiscales y económicos. Entre ellos, se encuentran la creación de Zonas Especiales de Baja Tributación (ZEC), la bonificación del coste del transporte de mercancías para el sector agroindustrial, así como de la energía y el agua.\nAdemás, la creación de la Zona Especial Canaria (ZEC) y de la Reserva de Inversiones de Canarias (RIC) se convirtieron en los pilares del nuevo REF, considerándose los instrumentos fiscales más potentes a nivel europeo. Han permitido diversificar la economía regional, impulsar el crecimiento de las empresas y aumentar su competitividad.\nEl comisionado del REF, José Ramón Barrera, ha destacado que el fuero canario ha sido siempre una herramienta viva, en constante evolución: «En los cinco siglos de historia de nuestro fuero siempre ha sido necesario defenderlo y también adaptarlo a cada momento, para que continuara siendo un instrumento de equidad tributaria, que garantice que quienes somos diferentes tengamos un trato diferenciado«.\nAsimismo, Barrera reconoce que la reforma de 1994 ha contribuido notablemente al crecimiento económico y ha permitido avanzar hacia la diversificación en sectores relevantes para el futuro de Canarias, como la industria audiovisual, las energías renovables, el reciclaje y la innovación.\nSin embargo, el comisionado también ha señalado que, tras 30 años, la economía ha cambiado por completo y la tecnología está impulsando una transformación cada vez más rápida. Por ello, ha iniciado un proceso de análisis para introducir fórmulas que hagan que «el fuero sea un instrumento más flexible, que siga repercutiendo de manera positiva en la vida de todos los canarios»."
}