{
    "date": "2024-12-30",
    "url": "https://rtvc.es/el-precio-de-la-vivienda-en-canarias-ha-subido-un-66-en-2024/",
    "title": "El precio de la vivienda en Canarias ha subido un 6,6 % en 2024",
    "content": "Según ha detallado la entidad en un comunicado, el precio de la vivienda en las islas ha experimentado una variación interanual en el cuarto trimestre de 2024 en relación al mismo periodo de 2023 de un 7,1 % en positivo; con una variación trimestral en relación al verano de un 1,4 % de incremento.\nPor su parte, la variación media en 2024 en los cuatro trimestres del año ha sido de un 6,6 % en positivo, aunque se queda por debajo de los máximos de los años 2007 y 2008, que era de hasta un 12 % de incremento.\nEn cambio, la variación en relación a los valores mínimos es de un 39,3 % más.\nEsto significa, ha señalado Tinsa, que el esfuerzo teórico de compra es de un 32,7 % de la renta disponible del hogar para pagar el primer año de una hipoteca que cubre hasta el 80 % de una vivienda media.\nLa provincia de Santa Cruz de Tenerife superó el trimestre pasado el valor alcanzado en el periodo 2007-2008 y es, junto con Baleares, la única que se encuentra actualmente en máximos históricos, concretamente un 2,5 % por encima.\nA nivel nacional, el valor de la vivienda nueva y usada se encareció un 2,2 % en tasa trimestral y deja la variación interanual en un 4,4 % en el cuarto trimestre del año, con Soria (+17,3 %), Málaga (+12,4 %), Valencia (+11,8 %) y Alicante (+10,8 %) como las capitales donde se ha encarecido más respecto al cuarto trimestre de 2023.\nEl valor medio en España está un 14,6 % por debajo del máximo de 2007, mientras que en Baleares, la provincia de Santa Cruz de Tenerife y las capitales de Palma y Málaga han superado los precios de la burbuja, según los datos de tasaciones.\nEl peso de las compraventas de vivienda en Canarias por parte de ciudadanos extranjeros representó un 27,25% sobre el total de las operaciones en el tercer trimestre de 2024, por encima de la media nacional, que ascendió al 14,85 %.\nSegún el portal inmobiliario Pisos.com, que cita datos del Colegio de Registradores, a la cabeza están los británicos, con el 8,52 % del total; seguidos por los alemanes (6,43 %), los marroquíes (5,46 %), los polacos (5,32 %) y los italianos (5,25 %).\nCinco comunidades autónomas se sitúan por encima de la media en la compraventa de viviendas por extranjeros: Baleares (32,50 %), Comunidat Valenciana (28,45 %), Canarias (27,25 %), Murcia (24,68 %) y Cataluña (16,79 %).\nLas cinco provincias con más compraventas de viviendas por parte de extranjeros son: Alicante (43,08 %), Málaga (34,76 %), Santa Cruz de Tenerife (32,71 %), Baleares (32,50 %) y Girona (27,12 %).\nLas provincias donde las compraventas de viviendas por extranjeros suponen un menor porcentaje sobre el total son Badajoz (1,40 %), Salamanca (1,48 %), Córdoba (1,53 %), Jaén (1,79 %) y A Coruña (2,01 %)."
}