{
    "date": "2024-09-19",
    "url": "https://rtvc.es/la-vivienda-marca-el-precio-mas-alto-desde-mediados-de-2009/",
    "title": "La vivienda se encarece un 5,7 % y marca el precio más alto desde mediados de 2009",
    "content": "El precio de la vivienda libre se encareció un 5,7 % en el segundo trimestre del año hasta los 1.895,6 euros/m2, el importe más elevado que registra desde el tercer trimestre de 2009, según los últimos datos publicados por el Ministerio de Vivienda y Agenda Urbana.\nCon este nuevo incremento, el precio de la vivienda acentúa su subida después de elevarse un 4,3 % en los tres primeros meses del año.\nAsí, entre abril y junio, el precio de la vivienda se incrementó un 1,6 % con respecto al trimestre anterior.\nTras encadenar una nueva subida, el precio de la vivienda se acerca a los 1.900 euros/m2, un valor que no se alcanza desde el segundo trimestre de 2009, hace 15 años.\nEstas subidas se producen después de que el precio de la vivienda cerrara 2023 con una alza del 5,3 % hasta los 1.842,3 euros/m2. Un ejercicio que estuvo fuertemente marcado por las sucesivas subidas de los tipos de interés para contener la inflación, que enfriaron el mercado de compraventas y de hipotecas pero que no impactaron negativamente en los precios, que siguen al alza ante la falta de oferta para atender la demanda existente.\nDe esta forma, la vivienda encadena así cuatro trimestres consecutivos por encima de los 1.800 euros, un importe que desde el cuarto trimestre de 2010 no se había vuelto a dar.\nCon el dato alcanzado en el segundo trimestre de 2024, el precio de la vivienda no era tan alto desde el tercer trimestre de 2009, cuando superó los 1.896 euros/m2.\nDesde 1995, cuando empiezan a estar disponibles los precios de la vivienda de esta estadística, el valor más alto se registró en los tres primeros meses de 2008, cuando en pleno ‘boom’ del sector inmobiliario se rebasaron los 2.100 euros/m2.\nPor tipo de vivienda, aquella de hasta cinco años de antigüedad se encareció un 3,4 % en tasa interanual en el segundo trimestre de 2024 y un 0,8 % con respecto a los tres meses previos hasta alcanzar los 2.217 euros por metro cuadrado.\nEl precio de la vivienda de más de cinco años fue de 1.886 euros por metro cuadrado, el 5,8 % más que el año anterior y el 1,6 % superior al del segundo trimestre de este año.\nDesde 2010, cuando empieza a estar disponible la serie histórica del Ministerio para ambas categorías, no se observaba un precio tan alto. De esta forma, ambos valores se van aproximando a los 2.000 euros/m2.\nEn el caso de la vivienda protegida el precio fue de 1.169,4 euros por metro cuadrado entre abril y junio, lo que arroja un aumento del 0,4 % más en tasa interanual y del 0,2 % superior en tasa trimestral. Desde 2005, cuando empieza la serie histórica disponible, no se observa un importe tan alto.\nEn el segundo trimestre del año el precio de la vivienda se encareció en todas las comunidades autónomas y los mayores incrementos con respecto al año pasado se dieron en Baleares (8,3 %).\nA continuación destacaron los incrementos de Andalucía (7,5 %); Madrid (7,4 %); Murcia (6,6 %); Navarra (6,1 %); Cataluña (5,3 %) o Castilla-La Mancha y las ciudades autónomas de Ceuta y Melilla (5,1 %, respectivamente).\nAtendiendo al precio medio del metro cuadrado de la vivienda, los más caros de España se localizan en la Comunidad de Madrid (3.198 euros). A continuación se situó Baleares (3.108,7 euros), siendo las únicas por encima de los 3.000 euros/m2.\nPor detrás se situaron País Vasco (2.620 euros) y Cataluña (2.287 euros).\nEn el segundo trimestre del año, ya con una tendencia de bajada de tipos de interés, se contabilizaron 193.106 tasaciones, siendo un requisito básico a la hora de solicitar una hipoteca, el 13,4 % más que en el mismo periodo del año anterior."
}