{
    "date": "2024-07-25",
    "url": "https://rtvc.es/la-confianza-empresarial-cae-un-25-en-canarias/",
    "title": "La confianza empresarial cae un 2,5% en Canarias",
    "content": "La confianza de los empresarios canarios cae un 2,5%, en el tercer trimestre marcando una tendencia a la moderación en el crecimiento de la economía del Archipiélago. Un dato que contrasta con el crecimiento medio del conjunto de las empresas del Estado que se situó en 1,5%, según el último Indicador de Confianza Empresarial (ICE) presentado esta mañana en la sede cameral.\nSe trata de un dato significativo que responde a dos variables, por un lado, el carácter estacional de nuestra principal industria, el turismo, menos dinámico durante el segundo trimestre del año. Y, por otro lado, por el efecto comparativo con los trimestres anteriores que arrojaron cifras especialmente positivas.\nEl presidente de la Cámara de Comercio, Santiago Sesé, apuntó que “a pesar de que a priori es un dato negativo no se puede caer en el pesimismo dado que un el 22,4% de las empresas canarias mejoraron sus resultados en el segundo trimestre del año, frente al 17,9% que mostró un retroceso”. Además, se observa que el 59,7% mantuvo estable su actividad en este periodo.\nLa encuesta marca que la cuarta parte de las empresas se muestra optimista sobre la evolución a corto plazo de su actividad, un 61,2% confía en mantenerla estable y tan solo un 14,8% cree que esta se pudiera reducir frente a un 24% que cree que mejorará su actividad en el tercer trimestre del año en comparación con el segundo.\nUnos resultados del Indicador de Confianza que para el presidente cameral requieren de un análisis más profundo donde entran en juego cuestiones de “carácter cualitativo” que influyen directamente en el crecimiento y desarrollo del tejido empresarial de las Islas.\nEn este sentido, Santiago Sesé aludió a los principales escollos que afrontan en estos momentos las empresas canarias. “Seguimos en un escenario marcado por la falta de mano de obra cualificada y no cualificada, cada vez cuesta más encontrar personal ajustado a la oferta existente y esto complica claramente los planes de expansión de las empresas”, detalló el presidente.\nArgumento al que unió los problemas económicos derivados de la gran carga fiscal, la inseguridad jurídica que impide el desarrollo de proyectos o inversiones o las trabas burocráticas que desalientan a los nuevos inversores. “A toda esta situación se une también las negociaciones sobre la posible reducción de la jornada laboral. Esto preocupa y mucho porque supondrá un aumento de los costes de producción y afectará principalmente a las pequeñas y medianas empresas que, no solo tendrán que mantener salarios por menos horas trabajadas, sino que tendrán que contratar nuevo personal. Una subida generalizada que puede provocar que muchas echen el cierre”, añadió Sesé.\nPor sectores económicos, todos se resienten respecto al comportamiento de la confianza registrada en trimestres precedentes salvo el grupo de “Otros servicios” cuyo indicador se incrementa un 1,4%. La construcción no registra variación en su nivel de confianza durante este trimestre, mientras que la industria (-1,1%), el comercio (-1,7%) y los transportes y la hostelería (-8,7%) sí que registran descensos debido, especialmente, a la menor actividad registrada en el segundo trimestre del año respecto a los trimestres precedentes marcados por la temporada alta turística.\nEl sector con peor comportamiento en la variación de su nivel de confianza empresarial, el de transportes y hostelería, sigue siendo el más optimista con un 32% de las empresas afirmando haber mejorado su actividad durante el segundo trimestre del año y un 40% con previsiones de aumentarla en el tercer trimestre, el doble de optimismo que el manifestado por el resto de los sectores de actividad.\nAtendiendo a los diferentes territorios insulares se observa también una caída generalizada en la confianza empresarial con las únicas excepciones de las islas de La Gomera (0,7%) y El Hierro (4,5%), que recuperan bastante el optimismo ante unas expectativas muy positivas de actividad económica para la temporada estival.\nLas previsiones de actividad para el verano mantienen los niveles de empleo actuales pues un 74% de los establecimientos encuestados confía en estabilizar sus plantillas y un 11,3% cree que pudiera verlas incrementarse. Unas estimaciones que también se traducen en un descenso del número de empresas que opina que pudiera reducir su número de trabajadores, situándose el porcentaje de respuestas de este tipo por debajo del 10% (9,7%).\nLas previsiones empresariales sobre el comportamiento de los precios siguen apuntando hacia la moderación a medida que avanza el año, pero de forma muy lenta. Así, un 16,9% de las empresas tiene expectativas de aumentar los precios durante los meses de verano, un 72,4% los mantendrá estables y un 5,6% cree que pudiera reducirlos.\nEl ICE se basa en un sondeo de opinión, elaborado en colaboración con el Instituto Canario de Estadística (ISTAC), que se realiza entre una muestra representativa de establecimientos canarios (826 establecimientos de diferente dimensión y pertenecientes a cinco sectores económicos)."
}