{
    "date": "2024-12-28",
    "url": "https://rtvc.es/total-de-vuelos-en-los-aeropuertos-canarios/",
    "title": "Los aeropuertos canarios operarán 3.052 vuelos en el último fin de semana de 2024, 462 más que hace un año",
    "content": "La red de aeropuertos de Aena prevé operar 3.052 vuelos en Canarias durante el último fin de semana de este 2024, entre el 28 y 29 de diciembre, lo que supone 462 operaciones más que las 2.590 del 30 y 31 de diciembre de 2023, según los datos facilitados a Europa Press por el gestor aeroportuario.\nCabe destacar que durante las fiestas navideñas, que van desde el 20 de diciembre de 2024 al 7 de enero de 2025, se han programado un total de 25.212 vuelos. Se trata de un dato que representa un incremento del 20,42 por ciento en relación al mismo periodo estival 2023/24 (con 20.936 vuelos), que tuvo dos días menos (al empezar el operativo el 22 de diciembre).\nEn el conjunto de España, Aena prevé 11.009 vuelos en el último fin de semana del año, lo que supone 1.196 operaciones menos que las 9.813 del 30 y 31 de diciembre de 2023.\nPor tanto, el periodo navideño alcanzará los 97.420 vuelos entre el 20 de diciembre y el 7 de enero de 2025, un 17,7% más en comparación a un año antes, contando con dos días adicionales en este 2024.\nLos tres aeropuertos con más operaciones durante este fin de semana serán el de Adolfo Suárez Madrid-Barajas, el de Barcelona-El Prat y el de Gran Canaria. En concreto, el de la capital de España se encuentra a la cabeza de los movimientos aéreos con 2.161, 205 más que en 2023.\nA continuación, le siguen El Prat, que operará un total de 1.768 (131 vuelos más con respecto a 2023) movimientos previstos, mientras que el aeropuerto de Gran Canaria programará un total de 960 operaciones (+150). Cierran la lista el aeródromo de Málaga-Costa del Sol y el de Palma de Mallorca, que registrarán un total de 859 (+101) y 700 vuelos (+84), respectivamente.\nLa programación de vuelos está sujeta a los cambios que puedan producirse en la operativa de las diferentes compañías aéreas en función de las diferentes situaciones que se presenten."
}