{
    "date": "2024-10-25",
    "url": "https://rtvc.es/las-cofradias-canarias-piden-aplazar-la-energia-eolica-marina/",
    "title": "Las cofradías canarias piden aplazar la energía eólica marina hasta conocer su impacto en la pesca",
    "content": "La Federación Regional de Cofradías de Pescadores de Canarias (FRCPC) y las de Santa Cruz de Tenerife y Las Palmas consideran que el decreto que regula la producción de energía eólica marina supone una «clara imposición política«. Por lo que reclaman que se aplace su aplicación hasta conocer los estudios de impacto medioambiental y en la pesca.\nLas tres federaciones mantienen que el decreto, publicado el pasado 25 de septiembre, contraviene recomendaciones del Parlamento Europeo. Además del Principio de Precaución, al no haber contado con la participación activa de los científicos del Instituto Español de Oceanografía (IEO).\nEstos expertos estudian los impactos potenciales de la implantación de estas infraestructuras en las Zonas de Alto Potencial Eólico Renovable (ZAPER), definidas en los Planes de Ordenación del Espacio Marítimo (POEM), pero el decreto «se ha aprobado sin haber evaluado adecuadamente los efectos medioambientales y los impactos socioeconómicos que estas instalaciones podrían generar sobre el sector pesquero», han señalado.\nEn él advierten de que esta medida «desprecia» los impactos sobre los ecosistemas marinos, poniendo en riesgo la sostenibilidad de las actividades pesqueras que dependen de estos recursos.\nPor todo ello, las federaciones han solicitado al consejero de Agricultura, Ganadería y Pesca del Gobierno de Canarias, Narvay Quintero, que exija al Gobierno central el aplazamiento de la aplicación del Real Decreto 962/2024 en relación a la eólica marina. Hasta que se completen los estudios científicos previstos sobre los impactos en los ecosistemas y los efectos sobre el sector pesquero (medidas ER2 y ER3).\n«Ninguna concesión sin los resultados de los impactos», recalcan las cofradías, ya que consideran que es «imprescindible» contar con datos concluyentes antes de tomar decisiones que podrían afectar de manera irreversible a la pesca y los ecosistemas marinos.\nSegún el sector, solo cuando estos estudios estén finalizados, será posible identificar zonas en las que la coexistencia entre la pesca y las energías renovables es viable, permitiendo el desarrollo de la eólica marina sin poner en riesgo la fauna marina ni la economía pesquera local.\nLas federaciones de Cofradías de Canarias han agradecido el apoyo manifestado por la Consejería de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias. Que ha reafirmado su compromiso de actuar en el marco de sus competencias para garantizar que cualquier desarrollo de energías renovables a futuro esté acompañado de los estudios necesarios para evaluar su impacto socioeconómico y evitar efectos negativos sobre el medio marino y la pesca artesanal en Canarias.\nEl sector ha reiterado su apoyo a las energías renovables, su compromiso con la lucha contra el cambio climático y el proceso de descarbonización, pero también con la defensa del sector pesquero canario y la protección de los ecosistemas marinos. Por ello abogan por una «planificación cuidadosa y científica que evite una implantación precipitada de estas industrias».\n«El desarrollo de la energía renovable es importante, pero no puede hacerse a costa de sacrificar un sector esencial para la economía y cultura de nuestras islas», han subrayado las tres federaciones."
}