{
    "date": "2024-10-24",
    "url": "https://rtvc.es/consejo-de-gobierno-extraordinario-aprueba-presupuestos-24-de-octubre-2024/",
    "title": "El Gobierno canario presenta los presupuestos de 2025 y considera las políticas en vivienda esenciales",
    "content": "El Gobierno de Canarias contará el próximo año con un presupuesto de 11.678 millones de euros que se destinará de forma prioritaria a reforzar los servicios públicos esenciales. Así lo ha adelantado este jueves la consejera de Hacienda y Relaciones con la Unión Europea, Matilde Asián, que ha vuelto a calificar los presupuestos de «prudentes».\nTras la reunión extraordinaria del Consejo de Gobierno donde se aprobó el anteproyecto de Presupuestos de la Comunidad Autónoma para 2025, Asián destacó que junto a las áreas sociales de Sanidad, Educación y Bienestar Social, los presupuestos del próximo año incluirán como esencial políticas en materia de vivienda.\nLos presupuestos autonómicos estarán marcados también por la incertidumbre que se desprende de no conocer la senda de consolidación fiscal del Estado ni los Presupuestos Generales del Estado, junto con otros aspectos de la política nacional e internacional que se han tomado en cuenta a la hora de elaborar las cuentas públicas del próximo año.\nComo ya ocurrió en el ejercicio anterior, el grueso del gasto se destinará a Educación, Sanidad y Servicios Sociales. A esta terna de prioridades, se une este año el acceso a la vivienda como necesidad social. De esta manera, el Servicio Canario de Salud crece en 220 millones de euros, lo que supone un incremento del 5,04%.\nPor su parte, el incremento en Educación se sitúa en el 2,93% con 61 millones más respecto al ejercicio anterior lo que hace un total de 2.154 millones de euros; mientras que la partida destinada a Bienestar Social asciende a 762 millones de euros, casi 59 millones de euros más, lo que supone un incremento del 8,37% respecto a 2024.\nRespecto a la vivienda, el Instituto Canario de la Vivienda refleja un incremento del 11,15%, con una partida de 172 millones de euros.\nEl portavoz del Gobierno canario, Alfonso Cabello, ha hecho hincapié en que las cuentas de la Comunidad Autónoma dan prioridad al gasto social, incluido el acceso a la vivienda, y que están orientadas, en definitiva, en «poner a las personas en el centro de las políticas» del ejecutivo regional.\nHa subrayado también que todas las administraciones públicas deberían aprobar unos presupuestos, «o al menos intentarlo», y ha hecho votos por que el Gobierno de España saque adelante los de 2025 para que «las incertidumbres» que marcan las cuentas canarias «puedan ser despejadas» y éstas puedan verse mejoradas.\nPara Matilde Asián la presentación de los presupuestos es el mayor ejercicio de transparencia que cualquier administración puede ofrecer, por lo que ha querido resaltar el esfuerzo de todos los equipos involucrados para presentar unas cuentas públicas que aporten seguridad en un entorno de incertidumbre económica ‘acumulada’ como el que se viene arrastrando desde la prórroga de los anteriores Presupuestos Generales del Estado.\nAsián ha insistido en que este proyecto de PGCAC es riguroso y se ajusta a las reglas de estabilidad previstas en la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera. Por ello, como criterio para su elaboración se ha tomado la última referencia del Programa de Estabilidad del Reino de España, que establece un superávit del 0,1% del PIB para las comunidades y se ha aplicado la tasa de referencia del 3,2% para el límite del crecimiento del gasto computable.\nA este respecto, la consejera de Hacienda se ha vuelto a referir a la imposibilidad de crecer más de ese porcentaje, independientemente de cuáles sean las cifras de recaudación de la comunidad autónoma, debido a la regla del gasto.\nEn relación a la política fiscal, los presupuestos de 2025 incluye reducciones en materia de IRPF al establecerse una mejoría general de las deducciones, con incrementos de las cuantías y de los contribuyentes que se pueden beneficiar. También se suprime la deducción por alza de precios, compensando esta eliminación con medidas de ahorro fiscal como el aumento de las cuantías del mínimo personal y familiar; así como la deflactación de la tarifa autonómica en todos los tramos.\nLa preocupación del Gobierno de Canarias por el acceso a la vivienda de sus ciudadanos, se verá reflejada en la mejora de las deducciones para la adquisición o arrendamiento de viviendas. “El acceso a la vivienda es un derecho reconocido en nuestra Constitución. Las deducciones afectarán a la adquisición y alquiler de viviendas, pero también a la inversión en reformas para sacar una vivienda al mercado del alquiler. En todos los casos, nos referimos a vivienda habitual”, ha aclarado la consejera Matilde Asián.\nTambién hay novedades en el impuesto del combustible y derivados del petróleo ya que se determinará la cuantía a devolver a agricultores y transportistas en base al consumo real del combustible y, además, se les permite compatibilizarlos con la bonificación en las islas no capitalinas. Asimismo, se crea el régimen especial de gasóleo industrial para mejorar la aplicación del tipo reducido de este carburante."
}