{
    "date": "2024-10-16",
    "url": "https://rtvc.es/canarias-donde-mas-ha-caido-la-compra-de-vivienda-por-extranjeros/",
    "title": "Canarias, donde más ha caído la compra de vivienda por extranjeros",
    "content": "A nivel nacional, la compra de vivienda por extranjeros remontó un 1,8 % interanual en la primera mitad del año, con lo que deja atrás dos semestres de caídas, y representó más del 20 % del total de este tipo de operaciones, en las que británicos, marroquíes y alemanes fueron claros protagonistas.\nEn concreto, en los primeros seis meses del año los extranjeros hicieron 69.412 compraventas de vivienda libre, según los datos publicados por el Consejo General del Notariado.\nEste incremento sucede a la caída registrada en la segunda mitad de 2023, cuando descendieron un 10 %.\nEn un contexto marcado ahora por las bajadas de tipos por parte del Banco Central Europeo (BCE) se acaba con la tendencia de dos semestres de caídas interanuales continuadas en 2023 tras las subidas registradas en 2021 y 2022.\nNo obstante, en esta primera parte de 2024 se da un aumento más moderado que el observado en 2021 (44,6 %) y 2022 (31,7 %).\nLas operaciones efectuadas por extranjeros representaron un 20,4 % del total de compraventas, quedándose por debajo del promedio que se registró en 2023 (21,1 %).\nLos extranjeros residentes realizaron el 58,2 % de las compraventas, lo que supuso un aumento del 4,2% interanual, mientras que los no residentes cerraron el 41,8 % restante, lo que arroja una caída del 1,4 %.\nLos británicos lideraron la compra de vivienda por extranjeros con el 8,4 % de las operaciones (5.864), seguidos de marroquíes (7,9 %) y alemanes (6,8 %).\nEl resto de compradores extranjeros de fuera de la UE supuso el 11,2 %, continuando así la tendencia alcista que mostró en los semestres anteriores.\nLos mayores aumentos de las operaciones los protagonizaron polacos (28,5 %); ucranianos (20,8 %); colombianos (19,8 %); estadounidenses (12,7 %); irlandeses (12,4 %); chinos (11,7%) y marroquíes (11,3 %).\nPor el contrario los rusos (-24,2 %), noruegos (-17 %), franceses (15,5 %) y búlgaros (-10,8 %) encabezaron las caídas.\nEntre los extranjeros residentes, los marroquíes fueron los principales compradores, seguidos por rumanos e italianos, liderando la cuota de compraventas en la mayoría de las comunidades autónomas con la excepción de Galicia y Madrid, donde fueron, respectivamente, los portugueses y los chinos.\nLas compraventas realizadas por extranjeros en el primer semestre alcanzaron un precio medio de 2.249 euros/m2, un 7,4 % más que en el mismo periodo de 2023. Los extranjeros no residentes siguen pagando mayores importes por sus viviendas (2.895 euros/m2) que los residentes (1.734 euros/m2) y los nacionales (1.659 euros/m2).\nEl precio medio pagado por extranjeros no residentes aumentó un 11,4 % interanual y el de los residentes un 3,4 %. Para el comprador nacional el incremento fue del 5,3 %.\nLos precios que pagaron crecieron en todas las autonomías y los mayores avances se dieron en Cantabria (16,5 %); Baleares (14,2 %); La Rioja (13,1 %) y Andalucía (11 %).\nLos mayores precios desembolsados fueron abonados por los compradores de Suecia (3.330 euros/m2); EE.UU. (3.247 euros); Alemania (3.114 euros); Noruega (2.969 euros) y Suiza (2.966 euros). Los menores precios pagados correspondieron a marroquíes (738 euros/m2), rumanos (1.158 euros/m2) y búlgaros (1.281 euros/m2).\nLa compraventa de vivienda libre por extranjeros aumentó en 14 comunidades autónomas y disminuyó en Canarias (-11,6 %), Baleares (-0,7 %) y Andalucía (-0,2 %).\nEl incremento fue liderado por La Rioja (23,8 %); Extremadura (22,5 %); Castilla y León (19,3 %); Asturias (14,8 %); País Vasco (13,2 %), Castilla-La Mancha (12 %) y Galicia (11,5 %).\nEntre los grandes mercados subieron un 8,8 % en Madrid, un 0,9 % en Cataluña y un 1,2 % en la Comunidad Valenciana."
}