{
    "date": "2024-07-05",
    "url": "https://rtvc.es/ashotel-propone-duplicar-el-incremento-salarial-previsto/",
    "title": "Ashotel propone duplicar el incremento salarial previsto para los dos próximos años",
    "content": "El presidente de la patronal hotelera Ashotel, Jorge Marichal, ha anunciado este viernes que ha propuesto a los sindicatos duplicar el incremento salarial previsto para los dos próximos años en el sector hotelero, que cuenta en la provincia de Santa Cruz de Tenerife con unos 31.000 trabajadores, con el fin de abogar por una «sostenibilidad social».\nJorge Marichal, en rueda de prensa, ha destacado que como el sector turístico «va bien» desde Ashotel han decidido en «aras de lograr una paz social» subir los salarios base en un 9% en los dos próximos años, lo que supondría un gasto de unos cien millones de euros.\nEn concreto, este año proponen una subida del 4,5% y otro 4,5% el próximo, en lugar del 2% y el 2,5% previstos de forma inicial y recogido en el convenio colectivo en vigor.\n«Nos gusta la paz laboral, queremos estar bien con nuestros empleados, con nuestros compañeros y con los sindicatos que los representan», ha manifestado el presidente de Ashotel, quien ha indicado que «a pesar de lo que se diga» los sueldos en el sector hotelero están por encima de la media de lo que se cobra en Canarias y bastante por encima de otros trabajos prácticamente similares.\nPara Ashotel esta subida salarial, que entraría en vigor el 1 de julio, es «una cifra importantísima» que, ha recordado, duplica los incrementos ya firmados en el convenio que actualmente en vigor para el sector alojativo.\nAsimismo, Marichal ha reclamado a los sindicatos, a los que ya ha informado de esta propuesta de incremento salarial, que vuelvan a la negociación colectiva leal, al tiempo que ha asegurado que la patronal «nunca ha sido sospechosa de que las cosas que firma no las cumple».\nSobre la respuesta de los sindicatos ha señalado que hay algunos que dicen que es poco y otros que tienen «sentido común» y aprecian el «esfuerzo importante» que quieren hacer los hoteleros.\nPreguntado por las movilizaciones que los colectivos del 20 de abril han anunciado para después del verano, ha zanjado que «la culpa de esto no la tiene el turismo» sino que el problema lo ocasiona la falta de infraestructuras que no se construyen «ni en seis meses ni en un día».\nEn este sentido, ha opinado que hay un incremento poblacional del 35% en 20 años que está haciendo que las carreteras se estrangulen y aumenten las listas de espera sanitarias."
}