{
    "date": "2024-09-23",
    "url": "https://rtvc.es/revision-al-alza-de-la-economia-espanola-del-24-al-27/",
    "title": "Revisión al alza de la economía española, del 2,4 al 2,7%",
    "content": "El Ministerio de Economía, Comercio y Empresa llevará al Consejo de Ministros una actualización del cuadro macroeconómico a tres años que incluye una revisión de tres décimas al alza del crecimiento previsto para 2024, que pasa del 2,4 al 2,7 %.\nEn declaraciones a Telecinco, el ministro de área, Carlos Cuerpo, ha avanzado que el Gobierno «va a ir en línea con lo que están haciendo el resto de expertos», que están elevando sus previsiones de crecimiento para la economía española.\nCuerpo ha añadido que la actualización incluirá también una revisión al alza del crecimiento previsto para 2025 y 2026, que ahora mismo se sitúa en el 2,2 y en el 2 %, respectivamente.\n«Seguimos trabajando para que esta buena evolución de la economía se refleje también en el día a día (de la ciudadanía)», ha añadido el ministro, que considera que ya se nota en el número récord de personas ocupadas, en la moderación progresiva de la inflación que mejora de las rentas de los hogares o en las últimas subidas del salario mínimo interprofesional (SMI).\nLa revisión del Gobierno llega una semana después de que el Instituto Nacional de Estadística (INE) revisara al alza el crecimiento económico de los tres últimos ejercicios, hasta el 2,7 % en 2023 (2 décimas más), el 6,2 % en 2022 (4 décimas más) y el 6,7 % en 2021 (3 décimas más).\nCuerpo ha calificado de «muy buena noticia» la revisión del PIB llevada a cabo por el INE la pasada semana, porque «nos hace tener una visión más clara y más objetiva del esfuerzo» que habrá que realizar para ajustarse a las nuevas reglas fiscales europeas.\n«Si crecemos más», ha añadido, «aumentan las bases imponibles y la recaudación», lo que significa que habrá que hacer «menos ajuste», aunque no ha desvelado si el plan fiscal estructural que se remitirá a Bruselas el próximo 15 de octubre incluirá subidas de impuestos."
}