{
    "date": "2024-10-15",
    "url": "https://rtvc.es/domingo-alonso-inaugura-la-luz-autoport-terminal/",
    "title": "Domingo Alonso inaugura La Luz Autoport Terminal",
    "content": "La empresa Domingo Alonso Group inauguró este lunes ‘La Luz Autoport Terminal’ en el puerto de La Luz, una superficie de 90 mil metros cuadrados en seis plantas con capacidad para almacenar seis mil vehículos. Con esta nueva instalación se centralizarán todos los servicios que ofrece la empresa en un mismo espacio.\nLa Luz Autoport Terminal, cuenta con una inversión privada superior a los 26 millones de euros, es la mayor que se ha realizado en el puerto en los últimos 30 años.\nEl grupo Domingo Alonso destacó su compromiso con la sostenibilidad de esta terminal, que cuenta con áreas de almacenamiento de vehículos, lavado o talleres. El consejero delegado de Domingo Alonso Group, Oliver Alonso, recalcó que esta terminal es «un paso adelante para la empresa y para todo el ecosistema económico que rodea a esta infraestructura clave».\nLa Luz Autoport Terminal es un proyecto «innovador y pionero» en Canarias, que «marca un hito» en la infraestructura logística del Puerto de La Luz y de Las Palmas, ha apuntado Alonso.\nEl edificio ha sido diseñado para maximizar la eficiencia y mejorar los servicios, logrando «la reducción estimada de 136 toneladas de emisiones de CO2 al año», ha celebrado Oliver Alonso.\nEntre sus instalaciones, destaca un puente de lavado tradicional para la limpieza de vehículos, así como uno de los trenes de lavado más rápidos de Gran Canaria, capaz de limpiar hasta 60 vehículos por hora y que «recicla el 80 % del agua utilizada».\nEl complejo también alberga oficinas para más de 40 empleados, un taller de Inspección Pre-Entrega (PDI), para 22 vehículos, y un taller de chapa y pintura. Además, incluye 30 puntos de carga para vehículos eléctricos, de 22 KW en corriente alterna, junto con un cargador en corriente continua.\nToda la energía consumida por el edificio proviene de fuentes 100 % renovables, asegurando que las emisiones de CO2 derivadas del consumo eléctrico sean nulas, detalló Alonso.\nEn la planta superior de La Luz Autoport Terminal se encuentra un parque solar fotovoltaico de 100 kW, capaz de generar aproximadamente 135 mil kWh para autoconsumo para reducir las emisiones en 104 toneladas de CO2. A todo ello se suma que La Luz Autoport Terminal generará más de 40 nuevos puestos de trabajo."
}