{
    "date": "2024-07-08",
    "url": "https://rtvc.es/jokkolabs-busca-trazar-vias-de-colaboracion-con-canarias/",
    "title": "Jokkolabs busca trazar vías de colaboración con Canarias",
    "content": "El Gobierno de Canarias, a través de Proexca, ha organizado una misión inversa para la visita técnica del tech hub africano Jokkolabs, una organización privada sin ánimo de lucro con presencia en Abiyán, Bamako, Banjul, Dakar, Douala, Nanterre, Uagadugú y Ziguinghor. Durante tres días, más de una quincena de empresas tecnológicas canarias e instituciones han podido sentarse con la delegación africana.\nGracias a la difusión que ofrece el programa African Business Consul (ABC) de Proexca sobre las ventajas que ofrece para invertir en Canarias, Jokkolabs ha manifestado especial interés en crear una delegación en las islas para expandir su proyecto y conectar jóvenes talentos con la creciente demanda del sector TIC de la UE y de América.\nMediante este puente entre África Occidental y Canarias, esta iniciativa pretende hacer frente a la escasez de talento en Europa, apostando por las destrezas de los jóvenes del continente africano en las nuevas tecnologías; consolidado el rol de Canarias como hub europeo que facilita los negocios entre África, Europa y América.\nInstituciones como el Instituto Tecnológico de Canarias, FEMEPA, Casa África, Clúster de Excelencia Tecnológica, Clúster Marino – Marítimo, Dirección General de Relaciones con África, Cámara de Comercio de Gran Canaria, Cabildo de Tenerife, Sepcan o empresas como Atos, Ghenova, Olarte&Pérez Abogados, MRL Consulting, Easyhome, entre otras, se han sentado con esta delegación para compartir futuras oportunidades y sinergias entre partes.\nLa misión inversa la ha dierado Karim Sy, fundador de Jokkolabs, y Véronique Brigaud, jefa de Operaciones de este hub de innovación africano, uno de los primeros del continente, creado en 2010 en Senegal.\nEn la actualidad, Jokkolabs junto con Atos está formando a 119 talentos desde Dakar, donde se encuentra su sede de África Occidental y Central. Los alumnos tienen, en su mayoría, perfiles francófonos y a partir de octubre estarán preparados para incorporarse a sus nuevos puestos de trabajo a tiempo parcial. Su modelo de externalización, en asociación con grandes empresas del sector privado, crea vías directas para el empleo y para el desarrollo económico local. Así pues, este enfoque tiene el potencial de generar un impacto significativo en este sector estratégico y de mejorar las condiciones de vida de sus trabajadores.\nEsta iniciativa forma parte de la estrategia de diversificación económica y creación de oportunidades del Gobierno de Canarias para el crecimiento de la región."
}