{
    "date": "2024-12-09",
    "url": "https://rtvc.es/canarias-punta-de-lanza-de-la-eolica-marina/",
    "title": "Canarias, punta de lanza de la eólica marina",
    "content": "Canarias continúa avanzando para albergar el primer parque eólico flotante de España. Este lunes la III Mesa de Energía Eólica Marina, liderada por Mariano H. Zapata, ha acogido a todos los sectores involucrados, como gobierno, pesca, turismo o autoridades portuarias para perfilar con el consenso de todos y sin el perjuicio de nadie las mejores zonas y condiciones para el proyecto.\nEsta tercera convocatoria afianza su relevancia en el panorama español, al contar con intervenciones de diferentes representantes del Miteco para explicar el Real Decreto que regulará su implantación en España y las actualizaciones de los POEM que regulan la actividad marina.\nLa viceconsejera Julieta Schallenberg, ha explicado que esta convocatoria se trata de la más participada que se ha realizado, dado que “han sido muchas las instituciones que nos han pedido formar parte de estos encuentros de coordinación”, siendo esta “la primera vez que asisten de manera activa representantes del Ministerio para la Transición Ecológica y el Reto Demográfico”.\n“Cada vez se generan más expectativas, pues somos la única comunidad autónoma que está liderando algo parecido”, apuntó Schallenberg. A lo que añadió que incluso han pedido participar a representantes de otras comunidades autónomas. “El motivo de dicho interés es que buscamos que Canarias sea punta de lanza en España para implementar este tipo de energía y es por ello que desde el año pasado nos hemos preparado para este momento, al convocar la primera de estas mesas”.\nAsimismo, la viceconsejera explicó que “nuestro archipiélago tiene un enorme potencial para instalar el primer parque eólico marino de España, garantizando con ello un importante impacto económico en las islas”.  “Tenemos el objetivo y el reto de descarbonizar las islas en el año 2040 y eso solo puede pasar por trabajar sin descanso para avanzar en la penetración de renovables, empleando todos los recursos y herramientas a nuestro alcance y siempre teniendo en cuenta a todos los agentes implicados, como pueden ser también el turismo o la pesca”, apuntó el consejero.\nSobre los acuerdos en dicha reunión, se debatió sobre cuestiones como el Real Decreto aprobado el 24 de septiembre de este año por el que se regula la implantación de la eólica marina, así como de los planes de ordenación del espacio marítimo de las cinco demarcaciones marinas españolas, donde una de ellas es la de Canarias."
}