{
    "date": "2024-07-17",
    "url": "https://rtvc.es/impuestos-gobierno-de-canarias-cigarrillos-electronicos-vapeo/",
    "title": "Canarias volverá a gravar los cigarrillos electrónicos y el vapeo en los presupuestos de 2025",
    "content": "La consejera de Hacienda del Gobierno de Canarias, Matilde Asián, ha anunciado este miércoles que mantendrá en los presupuestos de 2025 el gravamen fiscal para los cigarrillos electrónicos y vapeo aprobado por primera vez en las cuentas de 2024.\nEn respuesta a una pregunta de ASG en comisión parlamentaria ha recordado que el Gobierno canario fue pionero en España al fijar 0,10 euros por mililitro, tanto con nicotina como sin nicotina. Asián ha indicado que sería «deseable» que la directiva europea recogiera expresamente una tributación para los líquidos de los cigarrillos electrónicos y el calentado.\nHa indicado que el compromiso del Gobierno canario por la salud «está más que demostrado» y está muy «por encima» del resto del territorio nacional pero por debajo de los países que utilizan esta medida.\nMelodie Mendoza (ASG) ha advertido de que los vapeadores y los cigarrillos electrónicos son un «modo engañoso de iniciación al tabaco entre la población adolescente», algunos incluso con «apariencia de juguetes y sabores dulces», de ahí que el Ministerio de Sanidad haya abierto la puerta a darle el mismo tratamiento que el tabaco convencional.\n«Es cierto que algunos vapeadores no contienen nicotina y no tienes adicción a esa sustancia, pero no están exentos de tener un riesgo contra la salud, sobre todo relacionados con problemas pulmonares en forma de lesiones, y si hablamos de los niños, siempre tenemos que tener en cuenta que este gesto forma o puede generar un hábito», ha indicado.\nAdemás, ha apuntado que «no existe ninguna evidencia sólida» de que el cigarrillo electrónico tenga alguna «utilidad» como herramienta para poder abandonar el tabaquismo, aparte de que los niños que los utilizan tiene «hasta el triple» de posibilidad de consumir tabaco en el futuro.\nPor ello cree que un posible incremento adicional de la fiscalidad tiene un «doble beneficio» ya que incluye un efecto disuasorio y también se obtienen más recursos para la prestación sanitaria."
}