{
    "date": "2024-09-18",
    "url": "https://rtvc.es/asian-dice-que-el-gobierno-central-no-deja-bajar-el-igic/",
    "title": "Asián dice que el gobierno no deja bajar el IGIC y que el cupo catalán no es sostenible",
    "content": "La consejera de Hacienda y Relaciones con la Unión Europea, Matilde Asián, ha dicho este miércoles que la rebaja del IGIC del 7 al 5 por ciento no se puede llevar a cabo porque no lo permite el Gobierno central, y también ha manifestado que el llamado cupo catalán no es sostenible a largo plazo.\nEn comisión parlamentaria, y en respuesta al diputado del grupo Socialista Manuel Hernández acerca del cumplimiento de la promesa electoral del PP de reducir el tipo general de IGIC en los presupuestos autonómicos, la consejera ha indicado que el Gobierno de España no permite que el ejecutivo autonómico traslade el aumento de recaudación a la rebaja del IGIC.\nUna rebaja que, a juicio de la consejera, mejoraría la economía, «más cuando en Canarias la presión fiscal es bastante elevada».\nEl diputado socialista ha asegurado que «es falso» que el Gobierno central impida al ejecutivo canario bajar el IGIC porque se trata de una competencia autonómica. Y ha afirmado que el motivo de que no se baje es porque tendrían consecuencias negativas en los recursos públicos y en la financiación de ayuntamientos y cabildos.\nManuel Hernández ha insistido en que tanto Matilde Asián como el consejero de Economía, Manuel Domínguez, afirman que el IGIC no se reducirá si no se flexibiliza la regla del gasto, e intentan poner al gobierno de España «en el punto de mira, cuando saben que el Ejecutivo canario puede modificar los tipos impositivos».\nLa consejera ha insistido en que el Gobierno español impide la rebaja del IGIC porque hay una orden ministerial que «ahoga» a las comunidades autónomas al fijar la tasa de crecimiento del gasto computable.\nHa aseverado Matilde Asián que con esa tasa del Gobierno de España pone un «corsé» a las comunidades autónomas, y ha añadido que tal vez hay que pedir permiso a Esquerra Republicana de Cataluña (ERC) porque en el acuerdo que ha firmado con el PSOE «se dice que ellos participarán en la solidaridad siempre y cuando tengamos el mismo esfuerzo fiscal que en Cataluña».\nLa consejera ha recordado que Canarias es la comunidad autónoma que más recibe del sistema de financiación, y ha considerado que no es lo más adecuado condicionar la solidaridad entre los territorios a que se haga el mismo esfuerzo fiscal que la comunidad autónoma con mayor riqueza, Cataluña.\nAsimismo, la consejera, a pregunta del diputado del grupo Popular Fernando Enseñat ha hablado de los efectos que para Canarias tendrá que se lleve a cabo el llamado cupo catalán y la condonación de deuda a Cataluña anunciada por el Gobierno de España, de unos 15.000 millones de euros.\nMatilde Asián ha subrayado que la recaudación la pagan los ciudadano y las administraciones cumplen las leyes, de forma que el gobierno central transfiere a las comunidades autónomas las cantidades que esas dicen.\nLa consejera ha señalado que el sistema de financiación autonómica se basa en que la administración central, para que sea efectivo el principio de solidaridad, se queda con gran parte de los grandes impuestos.\nDe ese modo, la administración central se queda con el 100% del Impuesto de Sociedades, el 50 por ciento del IRPF y del IVA, y el 42″ de los impuestos espaciales, de forma que a las comunidades autónomas corresponde el 50 por ciento del IRPF y del IVA y el 52 por ciento de los impuestos especiales.\nLa consejera ha explicado que si la administración central no puede recaudar «nada» en Cataluña por IRPF, IVA e impuestos espaciales, sus ingresos ser mermarán y tendrá que hacer dejación de sus funciones en cuestiones como las pensiones, que en parte se abonan con los presupuestos del Estado, y en seguridad ciudadana.\nPara Matilde Asián es evidente que el Gobierno de España tendría que poner más recursos si Cataluña deja de hacerlo. Y ha opinado que el sistema no sería sostenible a largo plazo, por lo que espera que el acuerdo sea modificado en las Cortes para adaptarlo a las exigencias de la Constitución.\nAdemás, la consejera, a petición del diputado de Vox Javier Nieto, ha hablado de medidas para facilitar el pago del Arbitrio sobre las Importaciones y Entrega de Mercancías (AIEM) a empresas y autónomos, y ha recordado que el AIEM que se aplica a la producción se liquida trimestralmente con adeudo en cuenta o en cajero automático.\nEn cuanto al pago del AIEM para sacar las mercancías del puerto ha señalado que hay diez días de plazo para abonarlo, pero también se puede hacer en diferido, en 60 días, dejando un depósito con garantías.\nEn cuanto a las perspectivas para Canarias ante el próximo escenario europeo tras la renovación de las principales instituciones, por las que ha preguntado la diputada del grupo Nacionalista (CC) Beato Socorro, la consejera ha respondido que es pronto para saberlo, si bien hay indicios de que ha cambiado el objetivo.\nHa comentado que en la anterior etapa el objetivo era la lucha contra el cambio climático y ahora pasará a serlo impulsar la reactivación de la economía, haciendo compatible la competitividad industrial con la transición económica para no depender en exceso del gas exterior.\nLa diputada del grupo Nacionalista (CC) Cristina Calero ha preguntado por acciones para impulsar la Reserva para Inversiones de Canarias, a lo que la consejera ha replicado que es preciso esperar a lo que se acuerde en la comisión parlamentaria que aborda la situación del Régimen Económico y Fiscal (REF).\nEl diputado del grupo Socialista Manuel Hernández ha cuestionado a la consejera acerca de las acciones adoptadas para mejorar las instalaciones de la Agencia Tributaria Canaria, en aplicación del plan de acción de este año.\nMatilde Asián ha señalado que en la sede de Las Palmas de Gran Canaria la previsión es que las obras se inicien durante el primer semestre de 2025, y en las oficinas del aeropuerto de Gando las licitaciones han quedado desiertas, por lo que se hará otra.\nLa licitación también ha quedado desierta en el caso de la oficina de Lanzarote, y en Fuerteventura, dado el mal estado de las instalaciones, se optó por adquirir un local pero ha sido «imposible», por lo que se ha encargado un estudio para llevar a cabo la reforma.\nEl diputado del grupo Socialista ha preguntado si se saben los motivos por lo que las licitaciones quedan desiertas, y la consejera ha reconocido que es posible que tenga relación con el aumento del precio de los materiales y que no se adecuen las propuestas."
}