{
    "date": "2024-10-15",
    "url": "https://rtvc.es/fuerteventura-inaugura-el-primer-laboratorio-de-innovacion-turistica/",
    "title": "Fuerteventura acoge el primer laboratorio de innovación turística del mundo",
    "content": "La isla de Fuerteventura inaugura el primer laboratorio de innovación turística del mundo. TOURiLab Fiware Hub, lanzado por MNX Online, es un proyecto que busca aprovechar las tecnologías FIWARE y los espacios de datos para impulsar el turismo inteligente y sostenible.\nLa presentación ha tenido lugar este martes en el Parque Tecnológico de Fuerteventura, contando con la presencia de directivos y representantes europeos, nacionales, autonómicos y locales. Fuerteventura se posiciona así como referente clave en la transformación digital del turismo y como nexo entre Europa, España y Canarias, con un proyecto alineado con la estrategia de los Digital Innovations Hubs (DIH) de la Comisión Europea, según informa un comunicado.\nSe trata de un centro de innovación tecnológica que fomenta la colaboración entre los sectores público, privado y académico, recibiendo el apoyo de instituciones europeas y canarias.\nSegún ha explicado el director de MNX Online y de TOURiLab, Mannix Manglani, el proyecto conecta los actores del turismo con espacios de datos seguros y eficientes donde compartir y aprovechar la información se convierte en un motor de innovación. El laboratorio trabaja con el estándar de la tecnología FIWARE, que permite garantizar la interoperabilidad y la transparencia en el uso de datos turísticos, tanto a nivel local como europeo.\nDe esta manera, TOURiLab actúa como nexo de unión entre Europa y las regiones ultraperiféricas, asegurando que el potencial de innovación de las islas se proyecte más allá de sus fronteras. Como beneficios para el sector empresarial, ofrece un entorno ideal para que stratups y pymes tecnológicas puedan crecer, acceder a nuevos mercados y formar parte de una red global de innovación.\nAdemás, es un motor del talento local, ofreciendo oportunidades de formación y práctica a estudiantes, profesionales y personas emprendedoras de la Isla. “Sobre todo, obtener beneficios para las personas, empresas y entidades de la Isla. Ese es el objetivo por lo que ponemos en marcha TOURiLab”, concluyó Mannix Mangliano, que destacó, además, el respaldo de las entidades FIWARE y Gaia-X.\nEn el acto de bienvenida institucional, el consejero de Política Territorial, Cohesión Territorial y Aguas del Gobierno, Manuel Miranda, manifestó que “en Fuerteventura empiezan a florecer proyectos importantes, en el marco del Parque Tecnológico. En este caso, una iniciativa que parte de personas de Fuerteventura, muy comprometidas y dedicadas al ámbito de la innovación”.\nLa consejera de Proyectos Estratégicos del Cabildo de Fuerteventura, Carmen Alonso, puso en valor “un centro que convierte la Isla en líder de la innovación en el sector, especializado en espacios de datos y tecnología que son las piezas clave para la transformación, digitalización y sostenibilidad en el turismo. Unos valores muy en consonancia con el proyecto Smart Island Fuerteventura que impulsamos desde la Corporación insular para garantizar una gestión óptima de los recursos del territorio insular”.\nPor su parte, la consejera de Turismo, Marlene Figueroa, dio la bienvenida a todos los asistentes al lanzamiento de TOURiLab, agradeciendo “todo el talento local y todo el trabajo previo para que Fuerteventura pueda contar con este proyecto dirigido al sector joven, turístico, autónomos y pymes locales, convirtiendo esta plataforma en algo que va mucho más allá. Hoy Fuerteventura demuestra que estamos en un nivel distinto”.\nPara Javier Franco, director de la Agencia Canaria de Investigación, Innovación y Sociedad de la Información, “es una gran satisfacción estar hoy rodeados de gran parte del ecosistema del I+D+i de Canarias para arropar una iniciativa como TOURiLab. Este apoyo viene marcado en la política del Gobierno de Canarias que se basa en el conocimiento para que la economía pueda diversificarse”.\nEl gerente del Parque Tecnológico, Eduardo Pereira, apuntó “el orgullo que supone que personas de Fuerteventura estén desarrollando proyectos tecnológicos de esta magnitud y marcando el camino para que esto pueda seguir siendo así en el futuro”."
}