{
    "date": "2024-12-20",
    "url": "https://rtvc.es/acuerdo-reduccion-jornada-laboral/",
    "title": "Trabajo firma con los sindicatos el acuerdo para reducir la jornada laboral a 37,5 horas",
    "content": "El Ministerio de Trabajo ha firmado este viernes el acuerdo alcanzado con los sindicatos CCOO y UGT para reducir la jornada laboral a 37,5 horas en 2025, según informan todas las partes.\nEl pacto, del que se desmarcó la CEOE, comienza a dar forma a un compromiso recogido en el acuerdo de Gobierno pero que en la última semana ha suscitado diferencias en los plazos de aplicación entre los socios PSOE y Sumar.\nA la firma del acuerdo han asistido la vicepresidenta segunda del Gobierno y ministra de Trabajo y Economía Social, Yolanda Díaz, y los secretarios generales de CCOO, Unai Sordo, y de UGT, Pepe Álvarez.\nTras su firma, la intención de Trabajo es acelerar la tramitación parlamentaria de un cambio en el Estatuto de los Trabajadores para el que tiene que lograr los apoyos suficientes.\n«La reducción de la jornada afectará a 12 millones de personas«, ha dicho Díaz durante el acto de firma. Ha asegurado que, en los últimos 40 años, no se ha tocado la jornada laboral, mientras que ha aumentado la productividad por hora trabajada más del 50 %, por lo que «ha llegado la hora de repartirla».\nDíaz ha incidido en que el acuerdo recoge la reducción de jornada a 37,5 horas semanales en el año 2025, manteniendo derechos de los trabajadores, incluidos los que tienen contrato a tiempo parcial.\nTambién incluye el derecho a la desconexión digital y mejora las condiciones del registro de jornada hacia uno digital, transparente, fiable e interoperable con la Inspección de Trabajo. A tiempo que endurece el régimen sancionador por incumplimiento, con sanciones por trabajador afectado.\nLa vicepresidenta segunda ha agradecido a los líderes sindicales su trabajo, porque «siempre están donde hay que estar». Pero también a los representantes de la patronal porque, «pese a no compartir desde el origen la reducción de jornada, han estado once meses trabajando en la mesa».\nEsta misma semana, el presidente de la CEOE, Antonio Garamendi, ha reiterado que la patronal rechaza un recorte de jornada por ley. Al considerar que es un tema que corresponde a la negociación colectiva y que dañaría a las empresas, sobre todo las más pequeñas.\nEl anteproyecto de ley comienza este mismo viernes el trámite de consulta pública, ha anunciado Díaz, «para que se apruebe cuanto antes en el Congreso y el Senado».\nEl objetivo es que, «antes de que acabe 2025, quienes tengan una jornada de 40 horas ganen tiempo de vida. Tiempo para vivir, descansar, leer, pasear, compartir y ser felices».\nEn el acto, el secretario general de CCOO, Unai Sordo, ha celebrado un pacto «completo y sumamente ambicioso» en un día importante. Pero que «no es el final de nada». En alusión a la necesidad de sumar los apoyos parlamentarios suficientes para que termine en ley y aplicándose.\nSordo ha recordado que han estado un año negociando. Y ha reiterado que hubieran preferido un acuerdo en el que estuvieran las patronales CEOE y Cepyme. «Es mejor y más efectivo un acuerdo tripartito, pero no se puede otorgar derecho de veto a nadie», ha subrayado.\nSordo ha confiado en que este cambio pueda tener un «efecto arrastre» en los convenios bajando las jornadas. Y ha destacado el papel que puede tener para mejorar la igualdad laboral, al abordar la parcialidad, así como en la creación de empleo.\nEl secretario general de UGT, Pepe Álvarez, también ha reconocido que le hubiera gustado contar con CEOE y Cepyme en el pacto. Y les ha tendido la mano para seguir hablando, al igual que harán con los grupos parlamentarios para lograr sumar una mayoría que «refleje lo que piensa la sociedad».\n«Estamos convencidos de que 41 años después (…) nadie debería de perderse la fiesta que va a representar para los trabajadores», ha dicho Álvarez. El líder de UGT ha destacado la importancia de contar con un control horario «firme y serio». Así como garantizar el derecho a la desconexión para ir a una forma de trabajar «más europea».\n«Es un buen acuerdo», ha defendido Álvarez. Ha añadido que las 37,5 horas son una «parada» para llegar a las 32 horas semanales, la jornada semanal de 4 días.\n«Vamos a movilizarnos si es necesario», ha añadido el líder ugetista. Ha dejado claro que, pase lo que pase, los sindicatos no dejarán de luchar para conseguir esta reducción desde las 40 horas semanales vigentes.\nLos empresarios canarios no ven con buenos ojos la reducción de la jornada laboral, sobre todo en el sector servicios, el que más empleo sostiene en Canarias."
}