{
    "date": "2024-10-24",
    "url": "https://rtvc.es/desciende-un-27-la-firma-de-hipotecas-en-canarias/",
    "title": "Desciende un 27% la firma de hipotecas en Canarias",
    "content": "La firma de hipotecas sobre viviendas en Canarias desciende un 27% en agosto respecto al mismo mes del año anterior (frente a una subida del 8,23% a nivel nacional) empeorando su evolución interanual, hasta un total de 1.145 operaciones. Son datos publicados por el Instituto Nacional de Estadística (INE). Si se compara con el mes anterior, las hipotecas firmadas retroceden en la comunidad, con una caída del 18%.\nEn Canarias se prestaron 150,82 millones de euros para la constitución de hipotecas sobre viviendas en agosto. Un 5,92% menos del capital prestado que hace un año. Comparado con el mes anterior, el capital prestado para constituir hipotecas bajó un 16,6%.\nAtendiendo al total de fincas, se constituyeron un total de 1.610 hipotecas en la región, con un desembolso de capital de 271,75 millones de euros. De ellas, 21 fueron sobre fincas rústicas y 1.589 sobre urbanas.\nDe las 1.589 hipotecas constituidas sobre fincas urbanas en agosto en Canarias, 1.145 fueron sobre viviendas; 7 en solares y 437 en otro tipo.\nEl número de operaciones que cambiaron de entidad (subrogaciones al acreedor) fue de 35 y en 12 hipotecas cambió el titular del bien hipotecado (subrogaciones al deudor). De las 807 hipotecas con cambios en sus condiciones, 760 fueron por novación.\nPor contra, se cancelaron 2.644 préstamos sobre fincas en Canarias. De ellas 1.899 correspondieron a viviendas, 61 a fincas rústicas, 661 a urbanas y 23 sobre solares.\nPor comunidades autónomas, donde se comportó mejor el mercado de las hipotecas en comparación con el año anterior fue en Cantabria (+50,17%), Comunitat Valenciana (+21,75%) y Castilla y León (+17,94%), mientras que las comunidades que marcaron un peor registro fueron Canarias seguida de Navarra y Aragón con caídas del 26,98%, 9,02% y 8,7%, respectivamente.\nEn cuanto al importe prestado, donde se comportó mejor fue en Cantabria, Comunitat Valenciana y Castilla y León con subidas respectivamente del 50,72%, 42,04% y del 29,14%, mientras que el importe prestado se redujo en Canarias un 5,92%, seguido de Aragón (-3,13%) y Murcia (-0,12%)."
}