{
    "date": "2024-09-02",
    "url": "https://rtvc.es/19-millones-de-ayudas-para-instalar-energia-fotovoltaica/",
    "title": "19 millones de ayudas para instalar energía fotovoltaica",
    "content": "La Consejería de Transición Ecológica y Energía del Gobierno de Canarias, liderada por Mariano H. Zapata, destina un total de 19 millones de euros para proyectos que contemplen la incorporación o ampliación de instalaciones fotovoltaicas sobre marquesinas y pérgolas en suelos ya en uso (antropizados) de Canarias.\nPara optar a estas ayudas, de las que se pueden consultar las bases en el siguiente enlace publicado en el Boletín Oficial de Canarias (BOC) a fecha 30 agosto de 2024\nEl consejero del área afirmó que “desde el Gobierno hemos apostado decididamente por  el aprovechamiento de espacios como aparcamientos, parques, plazas, embalses o invernaderos, en alternativa a la ocupación de nuevas zonas para la implantación de energías renovables”. Algo que  “servirá además para crear espacios de sombra, y contribuirá en su conjunto a la descarbonización del archipiélago”.\nSegún explicó Zapata, “el desarrollo de renovables en estas zonas cuenta con trámites burocráticos más rápidos y sencillos”. Asimismo, también recordó que actualmente “existe un mapa actualizado sobre estos espacios, disponible en la página web de Grafcan, accesible  a promotores, instituciones y público en general”.\nPara facilitar el acceso a esta ayuda, el consejero Mariano H. Zapata recordó que cualquier persona interesada puede trasladar su consulta a las Oficinas Verdes de Canarias, donde les aportarán los datos básicos y derivarán a los servicios especializados de la Consejería de Transición Ecológica y Energía que corresponda en cada caso.\nPara más información las personas interesadas, podrán acudir sin cita a previa –entre las 9 y las 13 horas- a cualquiera de las sedes de las islas (en Lanzarote se presta servicio a la isla de La Graciosa), o llamar en el mismo horario al 922 533 533 (que permite contactar con cualquier oficina), así como enviar un correo electrónico a oficinasverdes@oficinasverdes.es.\nSerán beneficiarias de estas ayudas personas jurídicas. administraciones públicas, comunidades de bienes, comunidades de regantes, comunidades de propietarios, o las agrupaciones de éstas.El plazo de  presentación de solicitudes para esta subvención, comenzará el día 2 de septiembre y finalizará el 2 de noviembre de este año. El plazo máximo para resolver dichas ayudas será de 6 meses.\nSerán subvencionables los proyectos que contemplen la incorporación o ampliación de instalaciones fotovoltaicas sobre marquesinas y pérgolas en aparcamientos, plazas, instalaciones deportivas, parques o estaciones de servicio, así como otras zonas como balsas, embalses o depósitos de agua. No serán subvencionables las instalaciones que se desarrollen en cubiertas.\nEn esta misma línea, se promoverá también la energía agrovoltaica empleando el sistema de generación fotovoltaica en superficies agrarias (explotaciones agrícolas o ganaderas),  que servirá también, de forma indirecta, para aportar sombra en cultivos que están sufriendo las consecuencias de una mayor exposición a la irradiación solar. Esta acción por tanto, promoverá no solo una mayor eficiencia energética, sino que protegerá los cultivos y estabilizará la producción.\nTambién se promoverá el crecimiento de energías renovables asociadas a infraestructuras en uso que den un valor extra a las mismas.\nA esta subvención se suman otras dos, anunciadas la semana pasada por la Consejería, relativas a la descarbonización del sector náutico por una cuantía total de 3 millones de euros y al impulso de nuevas comunidades energéticas en Canarias por 2 millones de euros.\nLa Consejería de Transición Ecológica y Energía, ha trabajado para avanzar en los diferentes programas Next Generation a su cargo en este primer año de legislatura.\nEn este sentido, ha llevado a cabo la ampliación y modificación de varios programas relevantes, que actualmente se encuentran en proceso de concesión,  como los  destinados al fomento de la autosuficiencia energética en las administraciones públicas, el autoconsumo compartido o el fomento de la descarbonización en el sector industrial.  Por otro lado, la Consejería también trabaja en acelerar las concesiones y abonos de los programas de Autoconsumo y Moves III. En este último caso, ya concediendo los 3.842 expedientes pendientes del año 2023,  por una cuantía de 18 millones de euros, y trabajando para conceder los de 2024.\nSobre la gestión de estos fondos, el consejero Zapata recordó que se ha hecho un importante trabajo de reorganización y redistribución de los recursos para su gestión. “Cuando llegamos al gobierno nos encontramos con más de 15.000 expedientes sin tramitar,  a los que se sumaron los que se han ido tramitando durante esta legislatura, con un total de más de 23.000 sin resolver”.\n“El Ejecutivo ha realizado un intenso trabajo, incluyendo la reestructuración de personal directivo, el aumento el personal encargado de su gestión, el apoyo en  entidades como las Cámaras de Comercio de Canarias o el Instituto Tecnológico de Canarias (ITC) para programas específicos y el trabajo para mejorar el aplicativo actual, herramienta destinada a la gestión de los fondos”, puntualizó."
}