{
    "date": "2024-10-21",
    "url": "https://rtvc.es/canarias-contara-en-2025-con-un-presupuesto-prudente/",
    "title": "Canarias contará el próximo año con un presupuesto “prudente” que crecerá un 3,3%",
    "content": "El Gobierno de Canarias contará el próximo año con un presupuesto de 11.678 millones de euros que se destinará de forma prioritaria a reforzar los servicios públicos esenciales. Así lo ha adelantado este lunes el presidente de Canarias, Fernando Clavijo, tras subrayar que se trata de unas cuentas “prudentes” que experimentan un crecimiento del gasto del 3,3% respecto a este ejercicio y que serán aprobadas en el próximo Consejo de Gobierno.\nDurante la reunión del Consejo Asesor del Presidente, Clavijo ha informado a los representantes de las principales organizaciones empresariales y sindicales de que el incremento presupuestario de 376 millones de euros se centrará en garantizar el gasto en Educación, Sanidad y políticas sociales, áreas consideradas “prioritarias”.\nEn cuanto a la contención del gasto, el titular del Gobierno autonómico explicó que el Gobierno ha optado por la cautela ante las “incertidumbres tanto de la política nacional como en la internacional”, en este último caso por la tensión geopolítica en Ucrania y Oriente Medio.\nAl respecto, la consejera de Hacienda, Matilde Asián, destacó que “pese a la incertidumbre el Gobierno da un paso adelante para ofrecer certezas a los canarios y canarias”. De hecho, el desconocimiento de los recursos concretos que el Estado destinará a Canarias el próximo año ha obligado al Gobierno a reflejar en las cuentas solo las partidas recurrentes o ya previamente acordadas con Madrid.\nA la vista de estas incertidumbres, el Ejecutivo canario ha priorizado en la confección de su presupuesto de 2025 “preservar el equilibrio estructural y el cumplimiento de las reglas fiscales”.\nDe hecho, el proyecto de Ley de Presupuesto que se aprobará este jueves en Consejo de Gobierno extraordinario prevé que la deuda de Canarias se mantendrá el próximo año en el 11,4% del Producto Interior Bruto (PIB), muy por debajo del límite fijado por el Estado para las comunidades autónomas.\nEn relación a la política fiscal, el presupuesto del Gobierno de Canarias para el próximo año incluye la mejoría general de las deducciones del Impuesto sobre la Renta de las Personas Físicas (IRPF) en el tramo autonómico. En concreto, las medidas incluidas en las cuentas de 2025 suponen un incremento de las cuantías de estas deducciones y de los contribuyentes que pueden aplicarlas.\nLa consejera de Hacienda ha destacado en especial la mejoría de las deducciones del IRPF relativas a la adquisición y arrendamiento de viviendas, para facilitar el acceso de los canarios y canarios a una casa. También se suprime la deducción por alza de precios, compensando dicha eliminación con medidas dirigidas al ahorro fiscal, como es el aumento de las cuantías del mínimo personal y familiar, así como la deflactación de la tarifa autonómica en todos los tramos.\nEn cuanto al impuesto del combustible y derivados del petróleo, los presupuestos de la comunidad autónoma determinarán la cuantía a devolver a agricultores y transportistas con base en el consumo real de combustible.\nEl proyecto de Ley que el Consejo de Gobierno aprobará este jueves recoge asimismo la compatibilidad de la devolución del impuesto de combustibles a agricultores y transportistas con la bonificación en las islas no capitalinas. También incluye la creación del régimen especial de gasóleo industrial para mejorar la aplicación del tipo reducido del gasóleo industrial.\nRespecto a las previsiones macroeconómicas, el Gobierno de Canarias basa sus cálculos de ingresos y gastos en un crecimiento del PIB del archipiélago del 1,9% el próximo año, ralentizándose el ritmo registrado en los últimos ejercicios y, por tanto, la previsión de aumento de la recaudación fiscal.\nEl proyecto presupuestario de la comunidad autónoma también augura un ligero descenso del ritmo actual de creación de empleo. Pese a ello, el paro bajará en 2025 hasta el 14,3%. En cuanto la inflación, la previsión del Ejecutivo es que los precios suban en las islas un 2,5%.\nAdemás de Clavijo y de la consejera de Hacienda, han participado en la reunión con el Consejo Asesor del Presidente la consejera de Bienestar Social, Igualdad, Juventud, Infancia y Familia, Candelaria Delgado; la consejera de Presidencia, Administraciones Públicas, Justicia y Seguridad, Nieves Lady Barreto: el consejero de Obras Públicas, Vivienda y Movilidad, Pablo Rodríguez; y el viceconsejero de la Presidencia, Alfonso Cabello.\nEn nombre de las organizaciones empresariales han asistido al encuentro celebrado en la sede de Presidencia de Las Palmas de Gran Canaria Pedro Ortega, Pedro Alfonso, José Cristóbal García y Eduardo Bezares. Por parte de las principales organizaciones sindicales Manuel Navarro y Francisco Bautista por UGT, e Inocencio González y Carmen Marrero por CC OO."
}