{
    "date": "2024-10-04",
    "url": "https://rtvc.es/arranca-la-iniciativa-de-bonos-consumo-domingo-en-santa-cruz/",
    "title": "Santa Cruz pone en marcha la iniciativa “Hola, domingo”, con la venta de Bonos Consumo Domingo",
    "content": "El Ayuntamiento de Santa Cruz de Tenerife inicia este viernes la campaña de promoción urbana “Hola, domingo” con la que se pretende fomentar la actividad económica a través de actividades de dinamización y una campaña especial de bonos consumo.\nSegún informa un comunicado, el alcalde de Santa Cruz, José Manuel Bermúdez, ha explicado que “la iniciativa, que se extenderá durante todos los domingos de octubre y el primer y tercer domingo de noviembre, tiene como objetivo estimular las compras durante estos días en los que los comercios permanecerán abiertos”.\n“Es una nueva iniciativa que nos va a permitir incentivar la apertura dominical y continuar avanzando en nuestra apuesta por el comercio de la capital”, señaló Bermúdez, quien detalló que “así, desde este viernes está operativa la edición extraordinaria del bono consumo domingo, y a la que se destinarán 100.000 euros, estando dirigida a los establecimientos comerciales ubicados en la Zona de Gran Afluencia Turística”.\nPor su parte, la consejera delegada de la Sociedad de Desarrollo, Carmen Pérez, ha informado de que “desde mañana viernes se podrán adquirir los bonos consumo domingos a través de la web www.bonoconsumosantacruz.com, donde también se pueden consultar los establecimientos comerciales adheridos”, y añadió que “los bonos tendrán un valor total de 25 euros, de los cuales 7,50 serán aportados por el usuario y 17,50 euros, por el Ayuntamiento capitalino, de manera que el consumidor podrá realizar compras por valor de 25 euros habiendo desembolsado 7,50 euros”.\nEn cuanto a la operativa de venta y canjeo de Bonos Consumo Domingo, Pérez detalló que “estos títulos saldrán a la venta los viernes a partir de las 10:00 horas, hasta las 12:00 horas del domingo, y sólo se podrán canjear los domingos habilitados en los establecimientos adheridos”, y añadió que “cada persona tendrá la posibilidad de adquirir a un máximo de dos bonos semanales y de seis a lo largo de toda la campaña”.\n“Además, coincidiendo con la celebración de Plenilunio Santa Cruz arrancamos esta iniciativa de la que estamos convencidos de que va a resultar de interés para la ciudadanía” subrayó Pérez, quien recordó que “la campaña incluirá una programación de actividades que pretenden generar un ambiente dinámico que contribuya a la estimulación comercial y a la activación económica”.\nDe esta manera, esta campaña se celebrará en octubre de manera coincidente con actividades destacadas como Plenilunio, el XVIII Festival Internacional Clownbaret, Canarias Surf Film Festival 2024 y el XXI Salón Internacional del Cómic y la Ilustración de Tenerife, mientras que para el mes de noviembre coincidirá con la campaña de Halloween y la X Media Maratón de Tenerife, los días 3 y 17, respectivamente.\n“Hola, domingo”, surge a partir de un proceso participativo en el que se han realizado consultas al sector. Asimismo, está dirigida tanto a los residentes en el municipio como a turistas, cruceristas y visitantes de la ciudad.\nEl proyecto se basa en la gobernanza, la colaboración interadministrativa e institucional y el apoyo del sector, y pretende impulsar nuevos enfoques para el desarrollo económico y comercial de Santa Cruz. La iniciativa está alineada al Plan Director de Comercio (eje 4 Dinamización e impulso del consumo) y Plan Estratégico de Turismo de la ciudad (eje 3 Producto y Marketing del destino)."
}