{
    "date": "2024-11-25",
    "url": "https://rtvc.es/canarias-cierra-2024-liderando-el-crecimiento-economico/",
    "title": "Canarias cierra 2024 liderando el crecimiento económico",
    "content": "Santiago Sesé, que ha comparecido en rueda de prensa con la directora de la Cámara de Comercio, Lola Pérez; y el director territorial de CaixaBank, Manuel Afonso, para presentar el Boletín de Coyuntura Económica de Canarias, ha celebrado que el comportamiento que ha mostrado la economía «ha sido muy bueno», así como las expectativas de los empresarios.\nEn el tercer trimestre de este año, todos los sectores salvo la construcción, han contribuido al crecimiento de la economía del archipiélago y todos han registrado, con respecto al año pasado, algunos incrementos, ha destacado.\nLa mayor contribución proviene del sector servicios, en concreto del turismo y de la hostelería, ha precisado Sesé, quien ha valorado que el turismo es el sector que diferencia a Canarias del resto de comunidades y es responsable de que lidere el crecimiento económico.\nNo obstante, el presidente de la Cámara ha dicho que no se pueden «ni confiar ni conformar» pues continúan una «serie de desafíos» a los que hacer frente, el primero de ellos, el referente a los programas formativos para que la demanda de las empresas y los perfiles profesionales concuerden.\nOtros de los problemas a los que se tiene que enfrentar Canarias son la movilidad y de vivienda que, a su juicio, está suscitada por el incremento de la población, y también a la «caída vertiginosa» en el tejido productivo.\nA pesar de que las islas continúan liderando el crecimiento empresarial, cada vez hay menos empresas, ha señalado, al tiempo que ha insistido en que las empresas necesitan crecer y tener un ámbito territorial «muchísimo mayor».\nHa detallado que las empresas inscritas a la seguridad social con trabajadores al finalizar el trimestre han decrecido y las sociedades mercantiles han caído en el trimestre un 5,4%, mientras que el aumento del número de procedimientos concursales ha subido en términos operativos al 261,8%.\nAsimismo, Sesé ha indicado que le preocupa la productividad de las empresas y los altos niveles de absentismo laboral y la falta de inversión pública en tenerife, que se ha reducido en 24 millones en el proyecto de Ley de Presupuestos Generales de Canarias para 2025, que próximamente se debatirá en el Parlamento.\nLola Pérez ha resaltado la importancia del sector turístico en Canarias, donde el número de turistas extranjeros durante el tercer trimestre asciende a 3.432.435, un 8,4% más respecto al mismo periodo de 2023 y un 10% por encima de los entrados en los primeros nueve meses del año pasado.\nSe ha referido también al indicador de confianza empresarial, que experimenta un avance para el cuarto trimestre del 2,4%, y a que el comercio minorista ha mantenido durante el tercer trimestre resultados positivos con un aumento de afiliados a la Seguridad Social del 2,2%."
}