{
    "date": "2024-09-22",
    "url": "https://rtvc.es/votacion-congreso-de-los-diputados-senda-estabilidad-presupuestos/",
    "title": "¿Qué es la senda de estabilidad y qué pasa si el Congreso la rechaza otra vez?",
    "content": "El Congreso vota de nuevo este jueves la senda de estabilidad, un paso previo a la elaboración de los presupuestos para 2025, que todo apunta a que volverá a ser rechazada por la mayoría de PP, Vox y Junts.\nMás allá de la lectura política, este eventual rechazo condicionaría los futuros presupuestos, tanto del Estado como de comunidades autónomas y ayuntamientos, y la aplicación de las nuevas reglas fiscales europeas. Estas son algunas claves.\nLa senda de estabilidad es un documento que recoge los objetivos vinculantes de déficit público, deuda pública y regla de gasto para los siguientes tres años (en ese caso, 2025-2027), unas metas que tienen que estar en línea con lo acordado con la Comisión Europea.\nAdemás de los objetivos globales (para todo el país), la senda reparte esos objetivos por subsectores -administración central, Seguridad Social, comunidades autónomas y corporaciones locales-, unas metas que también son vinculantes (en este caso, a nivel interno) y que condicionan los presupuestos de cada administración.\nEl límite de gasto no financiero o techo de gasto es una cifra que marca el máximo de gasto que puede incluir el presupuesto del Estado sin incumplir los objetivos fiscales recogidos en la senda.\nLa ley de estabilidad presupuestaria establece que los presupuestos de las distintas administraciones tienen «acomodarse» a los objetivos de estabilidad, es decir, que tienen que ser compatibles con el cumplimiento de las metas de déficit, deuda y gasto.\nEsto supone que los objetivos de estabilidad presupuestaria son un paso previo a la elaboración de los presupuestos, ya que determinan cuánto pueden aumentar su gasto, cuánto déficit pueden tener como máximo (lo que condiciona tanto el gasto como los ingresos) y cómo debe evolucionar la deuda (lo que condiciona el déficit).\nLa senda de estabilidad es propuesta por el Ministerio de Hacienda y aprobada por el Consejo de Ministros una vez que cuenta con el aval del Consejo de Política Fiscal y Financiera (CPFF), que reúne a las comunidades autónomas, y de la Comisión Nacional de Administración Local (CNAL), que representa a las corporaciones locales.\nDespués, esta senda se debate y vota en el Congreso y, si resulta aprobada, en el Senado. En caso de que el Senado la rechace, el Congreso podría levantar ese veto.\nEl techo de gasto es aprobado por el Consejo de Ministros y, aunque se debate en las Cortes, no se somete a votación.\nLa ley de estabilidad presupuestaria solo dice que si la senda es rechazada el Gobierno tiene que presentar una nueva en el plazo de un mes, pero no aclara qué sucede si esta segunda también es rechazada, como parece que va a ocurrir este jueves.\nUn informe de la Abogacía del Estado encargado por el Gobierno defiende que en caso de que las Cortes rechacen ambas sendas se tienen que utilizar los objetivos incluidos en el programa de estabilidad remitido a Bruselas.\nEl Gobierno de Canarias tiene previsto presentar sus cuentas en el Parlamento de Canarias el próximo 31 de octubre. Unos presupuestos regionales que incrementarán 300 millones de euros respecto al pasado año. Unas cuentas menos expansivas ya que se dan en un más que posible contexto de prórroga presupuestaria y que dificultan algunas medidas\nLas entregas a cuenta a las comunidades de régimen general (como Canarias) suponen el 80 % del dinero que recibe Canarias, aunque tal y como afirma la Consejera de Hacienda del Gobierno de Canarias, Matilde Asián, esta situación no impide que mediante una ley ordinaria se regularicen estas entregas."
}