{
    "date": "2024-10-30",
    "url": "https://rtvc.es/el-consumo-de-los-hogares-tira-de-la-economia-espanola/",
    "title": "El consumo de los hogares tira de la economía española, que crece un 0,8 % en el tercer trimestre",
    "content": "La economía española ha crecido un 0,8 % en el tercer trimestre de 2024, la misma tasa que en los tres meses precedentes, gracias a la fortaleza del consumo de los hogares y a pesar de la contribución negativa del sector exterior por el aumento de las importaciones.\nDe acuerdo con los datos de contabilidad nacional publicados este miércoles por el Instituto Nacional de Estadística (INE), el crecimiento se ha sustentado en la demanda interna (consumo e inversión), que ha aportado 0,9 puntos, mientras que la demanda externa (exportaciones e importaciones) resta 0,1 puntos.\nEl consumo de las familias ha aumentado un 1,1 %, una décima más que en trimestre anterior, y el gasto final de las administraciones públicas se dispara un 2,2 %, 1,6 puntos más, la tasa intertrimestral más elevada en casi 20 años, desde el primer trimestre de 2004.\nLa inversión empresarial cae un 0,9 %, 1,3 puntos menos respecto al segundo trimestre, al igual que la inversión en vivienda, edificación y construcción, que desciende un 1,7 %. En ambos casos, estos indicadores pasan al terreno negativo después de tres trimestres consecutivos en positivo.\nLas exportaciones han aumentado el 0,9 %, dos décimas más que en el segundo trimestre, mientras que las importaciones han repuntado el 1,2 %, seis décimas más.\nEl ministro de Economía, Comercio y Empresa, Carlos Cuerpo, ha asegurado que estos datos reflejan «la fortaleza y crecimiento equilibrado de la economía española, que día tras día está siendo corroborados por los principales organismos nacionales e internacionales».\nDesde el punto de vista de la actividad, la construcción ha sido el único sector que ha descendido en el tercer trimestre, un 1,4 %, mientras que los servicios han crecido un 1,1 %; la agricultura, ganadería, silvicultura y pesca, un 0,5 %, y la industria, un 0,2 %.\nDentro de la industria, la manufacturera avanzó el 0,1 % trimestral, en tanto que dentro de los servicios los mayores crecimientos fueron las actividades artísticas, recreativas y otros servicios (4,5 %), las actividades profesionales, científicas y técnicas (2 %) y el comercio, transporte y hostelería (1,1 %).\nEn sentido contrario, descendieron -aunque de forma leve- las actividades inmobiliarias, un 0,1 %.\nEl empleo de la economía, medido en horas trabajadas, subió el 0,2 % trimestral (seis décimas menos), mientras que los puestos de trabajo equivalentes a tiempo completo aumentaron un 0,9 % (siete décimas más).\nEn términos interanuales, las horas trabajadas crecen un 0,9 % este trimestre, 1,4 puntos menos que en el precedente, y los puestos equivalentes a tiempo completo lo hacen un 1,9 %, dos décimas menos que en el segundo trimestre.\nLa productividad, según los datos publicados por el INE, por puesto de trabajo se mantuvo estable en el tercer trimestre, en tanto que la productividad por hora efectivamente trabajada aumentó un 0,7 %.\nPor el lado de las rentas, la remuneración de los asalariados subió el 1,7 % trimestral, mientras el excedente de explotación bruto (asimilable al margen de las empresas) subió un 0,1 %. Los impuestos netos sobre la producción y las importaciones subieron el 3,6 % en tasa intertrimestral."
}