{
    "date": "2024-08-29",
    "url": "https://rtvc.es/santa-cruz-espera-la-llegada-de-169-cruceros-hasta-finales-de-ano/",
    "title": "Santa Cruz de Tenerife espera la llegada de 169 cruceros hasta finales de año",
    "content": "Santa Cruz de Tenerife recibirá la llegada de 169 cruceros entre el próximo 5 de septiembre y hasta el 31 de diciembre, lo que significa un total de más de 434.000 plazas, según datos de la Autoridad Portuaria de Santa Cruz de Tenerife. Así lo ha comunicado el alcalde de Santa Cruz de Tenerife, José Manuel Bermúdez, quien ha destacado los beneficios que estos datos acarrean para la ciudad: “En las próximas semanas veremos cómo los cruceristas comienzan a llegar a nuestra ciudad no solo para pasear por nuestras calles sino también para invertir en nuestros comercios y restaurantes, generando así un impacto económico muy positivo”, afirma.\nPor su parte, la consejera delegada de la Sociedad de Desarrollo, Carmen Pérez, ha explicado que “si bien la temporada alta de cruceristas comienza en octubre, este año veremos cómo desde el mes de septiembre llegan a Santa Cruz cruceros como el Britannia, Anthem of the seas, MSC Virtuosa, Ventura o IONA, entre otros. Una oportunidad para que todos los comercios y establecimientos de restauración de la zona estén preparados y puedan beneficiarse de la llegada de los turistas que visitan Santa Cruz con ganas de saber más sobre nuestra cultura y costumbres”.\n“El mes de noviembre será el más importante con la llegada de un total de 72 cruceros a nuestro puerto. Durante este mes podremos comprobar cómo las calles de Santa Cruz se llenan de vida mientras estos visitantes generan un importante impacto directo en los restaurantes y comercios de la zona”, añade la concejal Carmen Pérez.\nEn comparación con el pasado año, entre septiembre y diciembre de 2023 llegaron a Santa Cruz más de 400.000 pasajeros a través de Puertos de Tenerife para visitar la capital. Sólo para septiembre y octubre de 2024, se esperan 97.385 pasajeros sin contar tripulantes. A este respecto, Carmen Pérez apuntó que “hacemos valer la capitalidad a nivel cultural, gastronómico o comercial, y esta seña de identidad atlántica ofrece un amplio abanico de posibilidades a quienes nos visitan”."
}