{
    "date": "2024-11-20",
    "url": "https://rtvc.es/la-mitad-de-las-importaciones-canarias-provienen-de-europa/",
    "title": "La mitad de las importaciones Canarias provienen de Europa",
    "content": "El archipiélago depende para su autoabastecimiento del comercio exterior. Una parte importante de las importaciones provienen de países de la Unión Europea. La carne, el pescado, los lácteos, las hortalizas y las frutas se compran fuera del territorio nacional.\nUna información que se ha dado a conocer en las jornadas Conecta Canarias Europa del Parlamento canario. El director general de Sanidad de la Producción Agroalimentaria y Bienestar Animal del Ministerio de Agricultura, Pesca y Alimentación del gobierno de España, Valentín Almansa, ha destacado estos datos en su intervención sobre la inspección fronteriza.\nCanarias comercializa pescados, bebidas, hortalizas, plantas vivas y frutas. El 30% lo vende a países de la UE, y el 70% a terceros.\nComo región ultraperiférica, el archipiélago posee unas especificidades que lo diferencian del resto de España y de la UE.\nEn lo que respecta a productos vegetales, Almansa, añadió que Canarias, como país terrestre, se rige por una orden ministerial de los años 80 y no por la normativa europea.\nEsta orden protege la producción agrícola de Canarias, que tiene unos condicionantes agroclimáticos muy especiales, amparandola con respecto a la entrada de plagas o enfermedades.\nEl responsable de Sanidad ha expuesto que ese es el motivo principal para excluir a Canarias del modelo europeo.\nPor estas condiciones, Canarias no puede vender libremente sus productos en la Unión Europea.Los inspectores fitosanitarios velan porque se cumpla, y vigilan que no entren productos de países como Sudáfrica o Egipto. En este caso, los cítricos no se pueden importar de casi ningún país tercero.\nAlmansa ha añadido, “el caso canario hay que tratarlo con un poquito de cuidado porque es especial». Por esa razón, ha destacado, que es más fácil enviar productos desde la península a Francia, que a Canarias."
}