{
    "date": "2024-08-26",
    "url": "https://rtvc.es/trabajo-apura-plazos-para-sumar-a-la-ceoe-al-acuerdo-de-reduccion-de-la-jornada-laboral/",
    "title": "Trabajo apura plazos para sumar a la CEOE al acuerdo de reducción de la jornada laboral",
    "content": "Tras terminar julio con una nueva propuesta sobre la mesa, el Gobierno y los agentes sociales se dieron el mes de agosto de paréntesis forzado para volver al diálogo en septiembre con los deberes hechos, es decir, con una respuesta concreta a los aspectos que entran en juego en un cambio que afectará a millones de trabajadores en España.\nEl acuerdo del Gobierno PSOE-Sumar fija reducir la jornada máxima semanal desde las 40 horas vigentes a las 37,5 horas en 2025 pasando por las 38,5 horas ya desde este 2024.\nLos sindicatos se han mostrado partidarios de esta reducción, pero como un primer paso para ir a una rebaja mayor, mientras que la patronal rechaza hacer un cambio así por ley y señala el fuerte impacto que tendría en algunos sectores.\nSegún detalló en su última comparecencia ante los medios el secretario de Estado de Empleo, Joaquín Pérez Rey, el «perímetro» de temas ya está fijado: cambios para reforzar el registro de la jornada laboral, el derecho a la desconexión digital y la propia reducción de las horas de trabajo.\nEn la propuesta de Trabajo se detalla que debe existir un registro de jornada laboral «digital, fiable e interoperable» para sancionar cuando haya incumplimientos.\nSobre el segundo elemento, Trabajo quiere reforzar el derecho a la desconexión «a no coger el teléfono al jefe fuera del horario o no contestar correos».\nY sobre la reducción de horas de trabajo se ha ofrecido más flexibilidad a las empresas para poder hacerlo de manera «más planificada».\nPero para cumplir con el acuerdo de Gobierno, el primer paso, esas 38,5 horas, deberían estar en vigor antes de que acabe el año en un escenario parlamentario complicado.\nContar con el aval de un pacto en el seno del diálogo social podría facilitar ese último paso, aunque nadie olvida lo ocurrido con la reforma laboral.\n«Un acuerdo en el seno del diálogo social puede sensibilizar a los grupos para que voten a favor», reconocen fuentes de la negociación, que conceden que este plazo adicional de septiembre, el objetivo inicial era cerrarlo en julio, busca el sí de la patronal.\n«Un tema como éste es mejor cerrarlo a tres, evita la litigiosidad y hace más fácil aplicarlo en las empresas», añaden las mismas fuentes.\nEl primer cambio afectaría a menos trabajadores, ya que gran parte de los convenios ya recogen jornadas inferiores a las 40 horas semanales, pero el siguiente hito de las 37,5 horas en 2025 aleja a la patronal del acuerdo.\nEn la última asamblea de la CEOE, celebrada a principios de julio, el presidente de la patronal, Antonio Garamendi, acusó a Trabajo de «gobernar contra las empresas» y afirmó que reducir la jornada a 37,5 horas semanales «equivale a regalar casi por decreto 12 días de vacaciones pagadas al año por las empresas».\nOtras fuentes empresariales reconocen que se seguirá negociando en todo momento, pero que la posibilidad del pacto es compleja.\nTambién recuerdan que con o sin aval del diálogo social, el Gobierno tiene que conseguir amarrar los votos necesarios en el Parlamento.\nLa reducción de jornada -la medida más relevante de lo que la vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, define como «la legislatura del tiempo»- comenzó a negociarse a principios de este año entre el Gobierno, la patronal y los sindicatos, aunque estos últimos pidieron abordarla de forma bipartita en busca de un acuerdo.\nA mediados de junio, el Ministerio de Trabajo constató la falta de avances en esa negociación bipartita y decidió acelerar los trabajos para dejar cerrado el tema antes del parón de agosto.\n«Están los mimbres para alcanzar un acuerdo», insistía tras esa última reunión del 30 de Julio Pérez Rey que pidió expresamente a patronal y sindicatos volver con una valoración interna en septiembre.\n«Esperemos que la CEOE concrete más sus necesidades», apuntan fuentes sindicales, que recuerdan que UGT y CCOO ya han avanzado movilizaciones para este otoño si el tema no avanza"
}