{
    "date": "2024-12-03",
    "url": "https://rtvc.es/nueva-compra-de-los-bonos-consumo-yo-compro-en-la-gomera/",
    "title": "Cabildo y Fauca activan una nueva compra de los bonos consumo ‘Yo compro en La Gomera’",
    "content": "El Cabildo de La Gomera y la Federación de Áreas Urbanas de Canarias (Fauca) han reactivado la venta de bonos por persona, en el marco de desarrollo de la campaña de bonos consumo ‘Yo compro en La Gomera’ 2024.\nDe esta manera, a partir de este martes, 3 de diciembre, a las 10.00 horas, se ampliará el límite de adquisición de bonos por DNI/NIE/Pasaporte en 15 bonos más para quienes hayan agotado sus bonos anteriormente, y en 25 bonos para quienes no haya comprado aún.\nEl presidente insular, Casimiro Curbelo, ha informado de los avances que ha experimentado la campaña, puesta en marcha el pasado 12 de noviembre. “Se han vendido más de 62.000bonos, lo que se traduce en un importe canjeado e inyectado a los comercios de la isla superior al millón de euros”, indicó.\nPor su parte, la consejera insular de Comercio y Consumo, María Isabel Méndez, informó que ha crecido el número de establecimientos adheridos en todos los municipios respecto a la campaña de 2023, alcanzando un total de 131. Asimismo, recordó que este año se ha dispuesto de una red de ocinas de atención al público “para asesorar a las empresas y facilitar la compra de bonos para los residentes y no residentes, ubicadas en las ocinas de Turismo de la isla”.\nDesde este martes se activará la ampliación del límite de compra de bonos por persona, pasando de 10 bonos por municipio a 25 bonos por municipio. Es decir que, los usuarios que ya adquirieron 10 bonos por municipio, tendrán la oportunidad de volver a comprar 15 bonos más.\nSe recuerda que se tendrá que adquirir los bonos asociados al municipio donde se encuentren los establecimientos donde se desee utilizarlos, siempre y cuando estén adheridos a la campaña y sigan contando con saldo disponible.\nEl plazo máximo de canjear es hasta el 6 de enero de 2025, o hasta que el establecimiento agote el saldo. Los consumidores podrán utilizar su bono para realizar su compra, no pudiendo juntar los bonos de diferentes personas para una única compra o gasto.\nOtra de las novedades es la posibilidad de aunar y canjear entre sí los bonos asociados a los municipios del norte de la isla – Agulo, Hermigua y Vallehermoso -. Es decir, que si un consumidor tiene ya adquirido un bono de Hermigua, podrá canjearlo en cualquier establecimiento adherido de los municipios de Hermigua, Agulo y Vallehermoso (hasta agotar el saldo).\nEn esta edición se ponen a la venta varios tipos de bonos. Cada municipio tendrá su propio bono, el cual sólo podrá canjearse en la localidad seleccionada.\nLos bonos asociados a los municipios de Agulo, Hermigua y Vallehermoso tendrán un 60% de descuento. Es decir, el consumidor paga 8 euros por bono, con un valor de gasto en tiendas del municipio de 20 euros cada bono.\nEn el caso de los bonos vinculados a Alajeró, San Sebastián y Valle Gran Rey, tendrán undescuento del 50%, por lo que el consumidor adquiere el bono a un precio de 10 euros, con un valor de gasto en el establecimiento del municipio seleccionado de 20 euros por bono.\nEl canje se realizará en las más de 100 entidades adheridas a la campaña, cuya relaciónactualizada se publicará en la página web del programa. La persona usuaria deberá presentar el código QR del bono o, en su caso, entregar el/los bono/s impreso/s en el lugar donde realice la compra. En el momento de la compra, el cliente, que como requisito de participación debe ser mayor de edad, también deberá presentar el DNI o NIE asociado al bono.\nLos bonos adquiridos por el usuario, con carácter de monedero, deberán utilizarse antes de que finalice el programa. Además, una vez adquiridos, no podrán ser devueltos, ni en ningún caso serán transmisibles. En caso de requerir devolución de productos, el establecimiento se hará cargo a través de vales o tarjetas regalo, pero nunca en efectivo.\nSegún informa la institución insular, las dudas relacionadas con las condiciones referentes al funcionamiento del programa, así como de requisitos de adhesión o compra, se solventarán a través del correo electrónico yocomproenlagomera@fauca.org.\nLa resolución de posibles incidencias con la plataforma para establecimientos y consumidores se atenderá de lunes a viernes en horario de 8.30 a 15.30 horas, a través de los teléfonos 675 633 988 y 653 818 784."
}