{
    "date": "2024-12-26",
    "url": "https://rtvc.es/el-precio-de-la-electricidad-se-dispara-un-3269-este-jueves-26-diciembre-2024/",
    "title": "El precio de la electricidad se dispara un 32,69 % este jueves",
    "content": "El precio medio de la electricidad alcanzará este jueves los 133,94 euros/MWh, un incremento del 32,69 % respecto al día de Navidad. Este dato sitúa la luz como un 43,31 % más cara que el mismo día del año pasado, cuando estaba en 93,46 euros/MWh.\nLa tarifa más alta se registrará entre las 21:00 y las 22:00 horas (hora canaria), con 166,80 euros/MWh, mientras que el mínimo, de 105,30 euros/MWh, será entre las 13:00 y las 14:00 horas. Este aumento marca un fuerte contraste con los precios de principios de año.\nCon una media de 106,48 euros/MWh, diciembre supera el récord mensual anterior de noviembre, fijado en 104,43 euros/MWh. Durante este mes, la luz ha estado por encima de los 100 euros/MWh en 18 días y alcanzó su precio diario más alto del año el pasado 12 de diciembre: 146,67 euros/MWh.\nA pesar de estos repuntes, la media anual de 2024 es de 62,18 euros/MWh, 28,6 % menor que la de 2023. Este valor se acerca al registrado en 2018 (57,29 euros/MWh), antes de la pandemia y de la guerra en Ucrania.\nEl precio más bajo del año se registró en abril, cuando la alta producción renovable redujo los costes hasta una media histórica de 13,67 euros/MWh. Esta primavera favorable y los precios negativos en ciertas franjas ayudaron a moderar los costos anuales.\nDesde enero de 2024, el mercado diario representa un 75 % del término de consumo en la factura regulada (PVPC). En 2025, este porcentaje se reducirá al 60 %, siendo complementado con precios del mercado de futuros.\nEste jueves, el precio de la electricidad en España estará por encima de Francia (112,64 euros/MWh), Alemania (112,89 euros/MWh) y Portugal (similar al español). Italia, tradicionalmente más cara, tendrá un precio de 118,99 euros/MWh.\nAunque los últimos meses han registrado incrementos por la llegada del frío, 2024 cerrará con una media mucho más baja que en años recientes. El precio será casi la mitad del registrado en 2021 (111,93 euros/MWh) y 2,5 veces menoral de 2022, año en el que la electricidad alcanzó un pico histórico de 544,98 euros/MWh el 8 de marzo."
}