{
    "date": "2024-11-05",
    "url": "https://rtvc.es/canarias-world-travel-market-2024/",
    "title": "Canarias, presente un año más en la World Travel Market",
    "content": "Este año será la 45º edición de este evento donde se reúnen los profesionales del turismo de todo el mundo. En ella, las islas del archipiélago canario presentarán todas sus novedades dentro del sector turístico para consolidarse dentro del mercado británico.\nTurismo Islas Canarias ha desplazado una representación con más de 250 profesionales pertenecientes a 150 empresas e instituciones, 32 de las cuales cuentan con espacio individualizado dentro del stand.\nTurismo Islas Canarias ha presentado su nueva campaña de invierno durante la inauguración de la WTM. Está destinada a sus principales mercados europeos. En ella, redefinen la palabra «turista», para, así, asociarla a los viajeros que son respetuosos con el territorio, la cultura y la sociedad del archipiélago.\nEsta iniciativa fue presentada por Jessica de León, consejera de Turismo y Empleo del Gobierno de Canarias.\n«El turismo es el verdadero motor económico pero, sobre todo, el verdadero motor social de Canarias, el que genera empleo y el que nos ha permitido las mayores cuotas de bienestar social de las últimas décadas», afirmó\nNo obstante, añadió que la industria «ni es ajena ni indiferente» a los cambios que la ciudadanía canaria está pidiendo. De ahí que la estrategia se centre este año en «dar la bienvenida al turista que queremos: al que respeta nuestros espacios, consume producto local, se empapa de nuestras tradiciones y cultura y apuesta por compensar su paso por Canarias con acciones que repercuten directamente en el territorio», incidió De León.\nAdemás, agregó que «seguimos consolidándonos como una marca cuidadora de Canarias», tal y como se realizó ya en la campaña de verano para el turismo nacional ‘Islas no aptas’.\nEntre enero y agosto de este año, el número de turistas británicos ha crecido el 11% «y, lo que es más importante, el aumento de la facturación generada por estos turistas ha alcanzado el 20%, un porcentaje muy por encima del 14% de la media», argumentó De León.\nAdemás, la consejera expuso que Turismo de Canarias sigue trabajando intensamente para diversificar mercados y reducir vulnerabilidades.\n«Hemos conseguido aumentar el peso de otros mercados que hace años estaban infra representados, como Francia, Italia y Polonia, y abrir nuevos mercados mediante el establecimiento de nuevas rutas directas», dijo.\nUna de las islas que está presente en la World Travel Market es Tenerife. En ella, la isla presentará su oferta «premium» a los visitantes.\nEsta delegación está encabezada por el vicepresidente y consejero de Turismo, Lope Afonso; y la consejera delegada de Turismo de Tenerife, Dimple Melwani. Estarán acompañados por técnicos de la entidad pública turística, de un grupo de sus empresas asociadas y por los representantes de los municipios turísticos de la isla.\nLope Afonso ha señalado que “la WTM de Londres es una oportunidad para seguir apostando por la sostenibilidad y la calidad de nuestra Isla. Continuamos trabajando para consolidar Tenerife en el mercado británico, mejorando la competitividad y favoreciendo la rentabilidad de nuestras empresas, y de estabilización del empleo en la isla. Asimismo, buscamos diversificar el producto hasta conseguir la calidad, también en este mercado”.\nPor otro lado, el consejero de Turismo, Carlos Álamo es quien lidera la comitiva de Turismo de Gran Canaria en el WTM, acompañado de quince profesionales del mismo. Este año su objetivo es fortalecer la conectividad y consolidar el momento positivo que vive el mercado británico.\nLa delegación grancanaria acude con cerca de 50 reuniones profesionales en su agenda con agencias, aerolíneas y empresas turoperadores.\nLos técnicos de Turismo de Gran Canaria explicaron la semana pasada las claves del mercado británico en la actualidad en un acto en el Centro Insular de Turismo de Playa del Inglés. En esta cita, explicaron que la pandemia ha reforzado el interés de los británicos en viajar, algo que también se refleja en la demanda sostenible para los viajes vacacionales.\nEl consejero delegado Turismo del Cabildo de Lanzarote, Héctor Fernández, por su parte, afirmó que «el principal objetivo es fortaleces las principales alianzas que tenemos con este mercado, que es un mercado esencial para la economía y el turismo en la isla».\nFuerteventura mejora exponencialmente su conectividad aérea regular aumentando un 20,9% la oferta de plazas desde el Reino Unido para la temporada de invierno, según ha podido confirmar el Patronato de Turismo en este primer día de la Feria Internacional de Turismo World Travel Market de Londres.\nLa consejera de Turismo, Marlene Figueroa, subraya que “los buenos datos de coyuntura y las perspectivas de conectividad, ocupación y rentabilidad nos permiten focalizar ahora en la estrategia de promoción para fidelizar y atraer nuevos perfiles de turistas, apostando por segmentos específicos que nos ayuden a incrementar el gasto de los turistas en destino y trasladar rentabilidad a la economía local de nuestra isla, que es nuestro objetivo último”.\nEl presidente del Cabildo de La Palma Sergio Rodríguez también asistió a la feria turística celebrada en Londres y afirmó que «hemos recuperado en torno a cuatro mil plazas después de la erupción volcánica, lo que nos lleva casi al entorno que teníamos anteriormente».\nLa isla de La Gomera tampoco se perdió esta cita. En ella expuso sus novedades en cuanto a productos y servicios turísticos con el objetivo de afianzar su posición como uno de los destinos referentes de los británicos.\nMaría Isabel Méndez, consejera insular de Turismo, avanzó que la zona dedicada a la isla expondrá a los visitantes un recorrido audiovisual por las singularidades del destino. Asimismo, informará de los los nuevos productos turísticos en los que se está trabajado, bajo el Plan de Sostenibilidad Turística ‘La Gomera, Isla Circular’.\nDavinia Suárez, directora de Turismo del Cabildo de El Hierro expresó que «vamos a intentar captar ese turista de larga duración que está en el sur de Tenerife principalmente, e incluso en el sur de Gran Canaria, para que visiten El Hierro».\nLa consejera de Turismo tuvo durante su intervención un recuerdo a las víctimas y todas las personas damnificadas por la DANA en la Comunidad Valenciana, Castilla La Mancha y Andalucía.\n«Es un momento duro para España y, por tanto, también para Canarias que no ha dudado en sumarse a ayudar a Valencia, la comunidad más afectada», explicó la consejera, que añadió que las administraciones canarias han conseguido enviar hasta el momento un operativo compuesto por 70 personas."
}