{
    "date": "2024-08-08",
    "url": "https://rtvc.es/canarias-concede-nuevas-ayudas-para-alquilar-viviendas/",
    "title": "Nuevas ayudas para el alquiler de viviendas en Canarias",
    "content": "La Consejería de Obras Públicas, Vivienda y Movilidad del Gobierno de Canarias ha publicado una nueva convocatoria para alquilar viviendas en Canarias para el periodo 2024-2025. Estas ayudas para alquilar viviendas están dotadas con un presupuesto de 16.325.088 euros. La medida se ha aprobado para ayudar a personas que busquen un alquiler o sean arrendatarias de viviendas y tengan escasos recursos económicos. Otra parte de este montante se destinará a jóvenes de hasta 35 años residentes en municipios o núcleos de población de pequeño tamaño.\nEstas subvenciones están financiadas por el Estado con 12.557.760 euros para 2024 y 2025 con cargo al Plan Estatal, así como por la Comunidad Autónoma de Canarias con 3.767.328 de euros para el mismo periodo.\nEl objetivo del programa es facilitar el acceso a la vivienda a las personas arrendatarias o cesionarias con escasos recursos económicos. Mediante estas ayudas directas al alquiler o cesión de uso de la vivienda o habitación se sufraga hasta un 50% el precio del alquiler o cesión en uso de una vivienda o habitación que se destine a domicilio habitual y permanente.\nLos interesados podrán presentar las solicitudes presencialmente en el Instituto Canario de la Vivienda o telemáticamente en la sede electrónica de la Comunidad Autónoma. Los interesados podrán presentar la documentación del 2 al 30 de agosto. Si usted se encuentra en La Palma podrá hacerlo hasta el 2 de septiembre. Pinche aquí para presentar la solicitud telemáticamente.\nLos principales destinatarios de esta subvención serán personas mayores de edad, residentes en España, que tengan un un contrato de alquiler de vivienda en Canarias y tengan unos ingresos anuales referidos a 2023 no superiores a tres veces el Indicador Público de Rentas de Efectos Múltiples (IPREM). En determinadas circunstancias puede ser hasta cuatro, en el caso de familias numerosas de categoría general, personas con discapacidad y víctimas de terrorismo. Puede ser hasta 5 veces para familias numerosas de categoría especial y personas con discapacidad con grado reconocido igual o superior al 33%, precisa la Consejería.\nAsimismo, los interesados deberán estar empadronados en la vivienda para la que se solicita la ayuda al alquiler.\nLa renta perteneciente al contrato estará limitada a 600 euros mensuales, salvo en los municipios de Adeje, Arico, Arona, Candelaria, El Rosario, San Bartolomé, San Bartolomé de Tirajana, Granadilla de Abona, Guía de Isora, Güímar, Mogán, La Laguna, San Miguel de Abona, Santa Brígida, Santa Cruz de Tenerife, Santiago del Teide, La Oliva, Tazacorte, Pájara, Teguise, Las Palmas de Gran Canaria, Tías, Puerto de la Cruz y Yaiza, donde el límite se establece en 900 euros mensuales.\nTambién se podrán alcanzar los 900 euros mensuales en caso de familia numerosa o de miembros con discapacidad.\nEn caso de querer alquilar una habitación, el límite general se establece en 300 euros mensuales mientras que en cualquiera de los 24 municipios aludidos será de 450 euros al mes.\nUna innovadora solución desarrollada en Canarias está destinada a transformar el sector de la construcción, al permitir la edificación de viviendas en menor tiempo y con costes reducidos. Esta tecnología de impresión 3D se encuentra actualmente en pleno desarrollo en Agüimes, Gran Canaria, donde ha comenzado la construcción de un edificio público.\nLa tecnología de impresión 3D en construcción promete un avance en la eficiencia del proceso. Según los desarrolladores, esta impresora 3D puede reducir el tiempo de obra a una cuarta parte del habitual, logrando un ahorro de hasta un 30% en los costes de producción. Este sistema no solo incrementa la rapidez de la construcción, sino que también reduce considerablemente los residuos generados durante el proceso.\nEl enfoque canario busca llevar la «fábrica a la obra» mediante la utilización de materiales locales. Esto no solo facilita la democratización de la tecnología en distintos territorios, sino que también impulsa un sistema de construcción más sostenible, reduciendo la huella de carbono al utilizar recursos del entorno cercano.\nUna de las grandes ventajas de esta tecnología es la automatización de tareas, logrando que el 60% de las labores que anteriormente se realizaban de forma manual ahora sean automáticas. Este avance pretende abordar problemas persistentes en el sector, como la escasez de mano de obra. Además, fomenta la incorporación de jóvenes y mujeres en el ámbito de la construcción, gracias a que el perfil demandado está más vinculado al talento que a la fuerza física.\nLa tecnología 100% canaria no solo representa un salto tecnológico, sino también una apuesta por el talento local, potenciando la investigación y el desarrollo en las islas. Este proyecto destaca por su capacidad para acelerar la construcción de viviendas en Canarias, utilizando además materias primas locales para contribuir a la reducción de la huella de carbono.\nCon la puesta en marcha de esta iniciativa en Agüimes, se espera que la construcción de edificios públicos sirva como un modelo a seguir, promoviendo un desarrollo urbano más sostenible y eficiente. La combinación de tecnología avanzada y materiales locales podría marcar el comienzo de una nueva era en la construcción de viviendas, no solo en Canarias, sino en otras regiones que busquen adoptar prácticas más responsables y económicas."
}