{
    "date": "2024-11-05",
    "url": "https://rtvc.es/paro-crece-canarias-octubre-2024/",
    "title": "El paro crece en Canarias en octubre un 0,5 %",
    "content": "Canarias registró en octubre 159.498 desempleados, 828 más, un 0,52 % más, que el mes anterior. Comparando con los datos del año pasado, suponen 13.672 personas menos, un -7,90 % que el décimo mes de 2023, según los datos difundidos por el INE.\nEn Las Palmas, el número de desempleados contabilizados el pasado mes ascendió a 82.329, 34 más, un 0,04 % más que en septiembre. Son 7.811 personas menos, un -8,67 % que en octubre de 2023.\nEn Santa Cruz de Tenerife el desempleo afectó el pasado mes a 77.169 personas, 794 más, un 1,04 % más que en septiembre. Con respecto a octubre de 2023 son 5.861 menos, un -7,06 % .\nDe los 159.498 parados de Canarias, 2.651 se concentran en la agricultura (donde el desempleo ha bajado en 49 personas), 5.837 en la industria (donde el paro ha crecido en 51 personas el último mes), 14.114 en la construcción (donde ha bajado el paro en 110 personas), 123.579 en servicios (que ha sumado 358 desempleados) y 13.317 son personas sin empleo anterior (colectivo al que se han incorporado otras 578 personas en el último mes), en su mayoría de 44 años en adelante.\nEn octubre se registraron en Canarias 72.218 contratos, 9.440 más, un 15,04 % más, que en septiembre, y 8.652 más que en el mismo mes de 2023, lo que supone un crecimiento interanual del 13,61 %.\nDe ellos, 31.265 fueron indefinidos, que aumentaron un 12,73 % en términos mensuales y un 8,95 % en tasa anual, y 40.953 temporales, que registraron incrementos del 16,86 y del 17,44 %, respectivamente.\nEn la agricultura se firmaron 1.120 contratos, en la industria 2.288, en la construcción 3.293 y en el sector servicios 65.517.\nEn septiembre se registraron en Canarias 26.007 solicitudes de prestaciones por desempleo, de las que recibieron el alta 21.835 en un plazo de 0,54 días.\nLos beneficiarios de este tipo de ayudas ascendieron a 89.487 personas. Esto supuso un gasto de 93,7 millones de euros, a razón de cuantías mensuales medias de 962,8 euros."
}