{
    "date": "2024-08-13",
    "url": "https://rtvc.es/los-precios-bajaron-en-julio-un-04-en-canarias-2024/",
    "title": "Los precios bajaron en julio un 0,4% en Canarias",
    "content": "La bajada del índice de precios de consumo (IPC) se produjo en el séptimo mes del año en todas las comunidades autónomas, más en Extremadura (0,9 %) y menos en Navarra (0,1 %), y solo Galicia supera el 3 % en tasa anual (3,1 %),\nJulio se cerró con caídas mensuales del 0,7 % en Castilla y León, Castilla-La Mancha y Murcia, del 0,6 % en Andalucía y del 0,5 %, igual que en el conjunto del país, en la Comunidad Valenciana, Galicia y Madrid.\nCuatro décimas de punto bajó en Aragón, Asturias, Baleares, Canarias, Cataluña y La Rioja y tres en Cantabria y País Vasco.\nCon estas variaciones, el IPC crece en 12 meses, además del 3,1 % en Galicia, un 2,9 % en Asturias, Baleares, Canarias, Cataluña y País Vasco y un 2,8 %, lo mismo que la media nacional, en Andalucía.\nPor debajo se situó en Aragón, la Comunidad Valenciana, Madrid y La Rioja (2,7 % en las cuatro), en Castilla-La Mancha, Extremadura, Murcia y Navarra (2,6 %) y en Cantabria y Castilla y León (2,5 %).\nEn los siete primeros meses del año la comunidad más inflacionista es Baleares (2,9 %), por delante de País Vasco (2,7 %) y Cataluña (2,5 %) y las más contenidas son Extremadura, Castilla-La Mancha y Canarias (1,6 % en las tres).\nEn julio bajaron sobre todo los precios de vestido y calzado, hasta un 12,7 % en Canarias y un 11,3 % en Murcia, y los de Vivienda, agua, electricidad, gas y otros combustibles, en mayor media en Extremadura, un 2,6 %, y en la Comunidad Valenciana, un 2,5 %.\nTambién se redujeron en Alimentos y bebidas no alcohólicas, hasta un 0,9 % en Baleares y un 0,7 % en Cantabria y Galicia, aunque subieron solo una décima de punto, en País Vasco.\nEl siguiente cuadro recoge, por comunidades y ciudades autónomas, la tasa de inflación (en porcentaje) del pasado mes de julio, la acumulada en los siete primeros meses del año y la anual (últimos 12 meses):"
}