{
    "date": "2024-07-26",
    "url": "https://rtvc.es/el-euribor-cae-hasta-un-nuevo-minimo-anual/",
    "title": "El euríbor cae hasta un nuevo mínimo anual y anticipa más rebajas en las hipotecas",
    "content": "El euríbor a un año, el indicador más utilizado en España para calcular las hipotecas a interés variable, ha marcado este viernes un nuevo mínimo anual en tasa diaria, del 3,426 %, lo que anticipa más rebajas de las cuotas en las próximas revisiones, según datos del mercado.\nA falta de tres sesiones para concluir julio, la media mensual ronda el 3,54 %, por lo que, si termina así el mes, experimentará su cuarta bajada consecutiva. En junio, el euríbor se situó en el 3,65 %.\nEl dato diario del euríbor perforó este jueves el nivel del 3,5 %, al pasar del 3,528 % al 3,481 %, y hoy ha descendido hasta el 3,426 %, la cota más baja desde marzo de 2023.\nEl euríbor había marcado la semana pasada un mínimo anual (3,502 %), pero repuntó el lunes y el miércoles.\nSi el índice termina julio en torno al 3,54 % (media mensual), las cuotas de las hipotecas se abaratarán en las próximas revisiones porque hace un año (en julio de 2023) el euríbor se situaba en el 4,149 % y hace seis meses (en enero de 2024) en el 3,609 %.\nEl euríbor empezó el año en el 3,609 % (media de enero) para subir al 3,671 % en febrero y al 3,718 % en marzo. A partir de ese momento, inició una senda descendente ante las previsiones sobre recortes de los tipos de interés en Europa, que el Banco Central Europeo (BCE) concretó en junio.\nSegún el analista hipotecario del comparador financiero HelpMyCash, Miquel Riera, el impacto de estos descensos en las cuotas de las hipotecas dependerá de si la revisión es anual o semestral.\nEl ahorro superará los 600 euros al año para quienes afronten una revisión anual (para una hipoteca tipo de 150.000 euros a 25 años y con un interés del euríbor más el 1 %).\nEn cambio, añade Riera, la rebaja será «casi imperceptible» para los titulares de hipotecas con revisión semestral. Ricardo Gulias, consejero delegado de RN Tu Solución Hipotecaria, apunta que los hipotecados ahorrarán unos 750 euros al año si la media de julio se acerca al 3,5 %.\nSegún Gulias, se pueden esperar nuevas bajadas del euríbor pese a que en su última reunión el Consejo de Gobierno del BCE decidió mantener los tipos de interés."
}