{
    "date": "2024-08-19",
    "url": "https://rtvc.es/canarias-la-que-menos-crece-en-la-llegada-de-viajeros-internacionales-en-julio/",
    "title": "Canarias, la que menos crece en la llegada de viajeros internacionales en julio",
    "content": "Turespaña destaca el «notable crecimiento» de llegadas a comunidades autónomas del norte, como País Vasco o Asturias.\nDe los 11,2 millones, el 56,6 % provino de la Unión Europea, un 9,7 % más, mientras que el flujo procedente del resto del mundo, que supuso el 43,4 % restante, avanzó un 7,2 %, de acuerdo con la misma fuente, que subraya cómo en el acumulado del año, los pasajeros internacionales han subido un 12,4 %, hasta los 60,1 millones.\nComo viene sucediendo durante el presente ejercicio, en julio se mantuvo la tendencia alcista en todos los mercados, y aumentaron los pasajeros emitidos hacia España desde los principales países emisores en relación a las cifras del mismo mes del 2023.\nMención especial merece la evolución de Polonia, que crece un 38,2 %; de EE.UU., que lo hace un 15,9 %, y del grupo ‘resto de países’, con un 11,3 % más.\nReino Unido, con 2,6 millones de pasajeros internacionales, generó el 23,2 % del total, registrando un avance interanual del 4,6 %. Baleares y Canarias recibieron, conjuntamente, el 48 % del total de pasajeros de origen británico.\nEl 80,8 % de los pasajeros británicos viajaron en una aerolínea de bajo coste, siendo los líderes en el uso en dichas compañías con el 30,3 % del total.\nEste julio despuntaron las llegadas de británicos a la Comunidad Valenciana y Cataluña, con más de 25.000 adicionales, y la subida interanual del País Vasco, del 22,3 %.\nDesde Alemania llegaron 1,6 millones de pasajeros, el 14 % del total, tras aumentar en un 7,4 % respecto al mismo mes del año anterior. Se dirigieron principalmente a Baleares (un 48 %).\nComo dato reseñable -y como ya es habitual en este mercado-, el 46,2 % de los pasajeros alemanes viajaron en aerolíneas tradicionales, siendo el mercado que lidera las llegadas en estas compañías (el 16,7 % del total).\nPor su parte, el 9,8 % del flujo de pasajeros recibidos en julio (algo más de un millón) procedía de Italia, un 13,8 % más.\nEsta circunstancia benefició, sobre todo, a Cataluña y Comunidad de Madrid, en tanto que el resto de principales comunidades recibieron más pasajeros italianos que hace un año, excepto Cantabria.\nEntre estos viajeros prevaleció la elección de las compañías de bajo coste (un 81,2 %) por encima de las tradicionales.\nFrancia emitió el 7,7 % del total de pasajeros (867.678), un 7,6 % más, que recalaron fundamentalmente en Cataluña y Baleares, las cuales aglutinaron más del 45 % de las llegadas del país vecino.\nEl 73,9 % de los pasajeros franceses recurrieron a una compañía de bajo coste, un 8,5 % más.\nPor último, desde Países Bajos llegó el 4,6 % del total de viajeros. Este mercado experimentó un crecimiento de 4,8 % en julio y tuvo como principales destinos Cataluña, Comunidad Valenciana y Baleares, que sumaron casi el 58 % de las llegadas.\nSobresalió la subida de turistas de este país con destino a Asturias, un 30 % más. La gran mayoría de viajeros (un 73,9 %) optó por compañías de bajo coste, un 8,5 % más.\nLas seis principales comunidades receptoras (Baleares, Cataluña, Comunidad de Madrid, Andalucía, Comunidad de Madrid, Comunidad Valenciana y Canarias) acapararon una cuota de llegada del 96,9 % y todas experimentaron aumentos en el séptimo mes del año.\nLa mayor subida la registró Comunidad Valenciana, con un aumento interanual del 13,1 %, y las menores, Canarias con un 7,4 %, y Baleares, con un 4,7 %.\nEstos datos, unidos al incremento de viajeros aéreos internacionales en comunidades como el País Vasco y Asturias, muestran una tendencia hacia una mayor diversificación de los destinos de los viajeros.\nEl aeropuerto Adolfo Suárez Madrid-Barajas fue el que más llegadas recibió en julio, con 2,2 millones, seguido del de Barcelona, con 1,9 millones, y el de Palma, con 1,8 millones. El mayor incremento se dio en el de Alicante, un 16,1 % más."
}