{
    "date": "2024-07-16",
    "url": "https://rtvc.es/canarias-32-y-baleares-35-encabezaran-el-crecimiento/",
    "title": "Canarias (3,2 %) y Baleares (3,5 %) encabezarán el crecimiento este año, según Funcas",
    "content": "Baleares y Canarias, con un 3,5 y un 3,2 %, respectivamente, seguidas de Madrid (2,6 %) son las únicas comunidades cuyas economías crecerán este año por encima de la media (2,5 %), que igualaran Aragón y Cataluña, según la previsión de Funcas hecha pública este martes.\nEn el lado opuesto, Asturias y La Rioja crecerán un 1,9 %, en el marco de un crecimiento resultado de la aceleración del consumo privado y la formación bruta de capital y en menor medida del sector exterior. Con una buena evolución del turismo, frente a un menor crecimiento de la inversión, tanto en vivienda como en bienes de equipo.\nEntre unas y otras comunidades, la previsión de Funcas estima crecimientos del 2,4 % en Andalucía, la Comunidad Valenciana, Galicia o 2,3 % en Castilla y León. Navarra y País Vasco; 2,2 % en Cantabria; 2,1 % en Castilla-La Mancha y Extremadura; y 2,0 % en Murcia.\nEn cifras nacionales, además de ese crecimiento medio del PIB del 2,5 %, la previsión en este último informe de Funcas es que la inflación estará en el 3,3 %. Aunque decrecerá en años posteriores. Y el desempleo se situará en el 11,2 %, un número alto en el contexto europeo aunque bueno en comparación con la década pasada.\nPara 2023, del que no hay todavía cifras oficiales, estima crecimientos del 2,5 % para el conjunto del país. Y de hasta el 4,0 % en Canarias y Baleares.\nLa mejora será del 2,9 % en Madrid y del 2,5 en Galicia. 2,4 % en Cataluña; 2,3 % en Andalucía; 2,2 % en la Comunidad Valenciana, Navarra y País Vasco. 2,1 % en Aragón, Cantabria; 2,0 % en Asturias, Castilla y León, Castilla-La Mancha, Extremadura y La Rioja; y 1,8 % en Murcia.\nA la vista de estos datos, el centro de análisis afirma que la convergencia entre comunidades continúa, medida en términos de PIB per capita. Ya que han crecido «un poco más» las más rezagadas, en general debido a un incremento de la fuerza laboral más que por una mejora de la productividad.\nSeñala también que en comparación con la situación previa a la pandemia todas las comunidades están en mejor situación -las dos ultimas en alcanzar ese nivel han sido Asturias y Extremadura-. Y «de alguna manera se han borrado en términos de PIB los efectos de la pandemia».\nEn términos de empleo la recuperación es aún de mayor calado, con 10 comunidades ya por debajo del 10 % de paro. Y otras que se están acercando como Castilla-La Mancha, anteriormente con tasas entre las más elevadas.\nDe hecho, «se está afianzando cierta convergencia en términos de desempleo». Ya que desde 2019 se reduce más en comunidades como Andalucía, Canarias, Castilla-La Mancha y Extremadura."
}