{
    "date": "2024-10-15",
    "url": "https://rtvc.es/la-inflacion-en-canarias-baja-al-16-dato-mas-bajo-desde-2021/",
    "title": "La inflación en Canarias baja al 1,6 %, el dato más bajo desde abril de 2021",
    "content": "El Índice de Precios de Consumo (IPC) en Canarias ha crecido un 1,6 % en septiembre en tasa interanual, nueve décimas por debajo de la tasa interanual del mes anterior, según los datos definitivos publicados este viernes por el Instituto Nacional de Estadística (INE).\nEl dato de septiembre es el más bajo registrado en Canarias desde abril de 2021. En términos mensuales, la inflación en el archipiélago disminuyó un 0,6 %, mientras que en lo que va de año la subida llega al 1,1 %.\nDonde más subieron los precios en Canarias respecto al mismo mes del año anterior fue en restaurantes y hoteles, un 4,6 por ciento más que en septiembre de 2023 (-0,2 puntos respecto a la tasa interanual anotada el mes anterior); bebidas alcohólicas y tabaco, un 3,9 por ciento más (+0,2 puntos); vivienda, agua, electricidad, gas y otros combustibles, un 3,1 por ciento más (-0,8 puntos) y enseñanza, un 2,7 por ciento más (-0,5 puntos).\nEn el lado contrario, donde más cayeron en tasa interanual los precios fue en transporte, que bajó un 1,6 por ciento (-2,6 puntos respecto a la tasa del mes precedente); vestido y calzado, donde descendió un 1,4 por ciento (+0,4 puntos); y en comunicaciones, que cayó un 0,2 por ciento (+0,1 puntos).\nA nivel nacional, el IPC bajó un -0,6% en septiembre en relación al mes anterior y redujo 0,8 puntos su tasa interanual, hasta el 1,5%.\nAl finalizar septiembre, las tasas más elevadas de IPC las presentaban Asturias (1,8%), Euskadi (1,8%) y Baleares (1,7%). En el lado contrario se situaron Cantabria (1%), Navarra (1,1%) y Murcia(1,1%).\nLos precios bajaron en todas las comunidades en tasa interanual respecto al mes pasado siendo Asturias (-0,60%), Baleares (-0,60%) y Catalunya (-0,70%) donde menos descendieron, mientras que Ceuta (-1,00%) Cantabria (-1,00%) y Galicia (-1,00%) donde más."
}