{
    "date": "2024-10-18",
    "url": "https://rtvc.es/canaria-presenta-gamescom-singapur/",
    "title": "Canarias se presenta como impulsora del sector de los videojuegos en la Gamescom de Singapur",
    "content": "La Gamescom Asia, que se celebra estos días en Singapur es una de las principales ferias internacionales del sector del videojuego, un evento en el que Canarias mostrará al mercado asiático su potencial como impulsora en esta industria. Proexca, en colaboración con la Zona Especial Canaria acuden a esta convención bajo el espacio Canary Islands Games que está dentro del stand español de la Gamescom.\nEl objetivo es promocionar Canarias como una impulsora audiovisual atractiva para la industria de los videojuegos y captar oportunidades de inversión en este encuentro que reúne a desarrolladores, publishers, y profesionales del sector tecnológico de todo el mundo.\nLa feria es una plataforma global para presentar las últimas tendencias y avances en la industria del gaming, con un enfoque en dos áreas principales: el espacio Business-to-Business para establecer alianzas estratégicas y oportunidades comerciales; y el espacio Business-to-Consumer, dedicado a los fans, con exhibiciones y competiciones.\nDurante el evento, Proexca está manteniendo reuniones para mostrar los beneficios que ofrecen las islas a las empresas interesadas en establecerse en Canarias o en co-desarrollar proyectos con empresas locales.\nEntre las ventajas de Canarias como impulsor audiovisual destacan la disponibilidad de talento local e internacional, una excelente conectividad, una calidad de vida y ventajas fiscales con seguridad jurídica, aspectos clave para estudios de videojuegos que busquen expandir sus operaciones.\nAdemás de su participación en la zona de exposición y las actividades de networking y matchmaking, Proexca promoverá las oportunidades de inversión en Canarias en varios eventos clave.\nAdemás, Canarias participará en actividades organizadas por la oficina comercial del ICEX, como la visita de Pedro David, influencer de videojuegos, al pabellón de Games from Spain, así como la visita del Ministro de Estado, Comercio e Industria de Singapur, Alvin Tan, y la Embajadora de España en Singapur, Mercedes Alonso.\nCon esta participación, Proexca refuerza su compromiso de consolidar a Canarias como un referente en el ámbito audiovisual y tecnológico, captando inversiones clave para seguir impulsando el desarrollo de la industria de videojuegos en la región y continuar con la estrategia de diversificación de la economía canaria."
}