{
    "date": "2024-11-12",
    "url": "https://rtvc.es/los-aeropuertos-canarios-registran-45-millones-de-pasajeros-en-octubre/",
    "title": "Los aeropuertos canarios registran 4,5 millones de pasajeros en octubre",
    "content": "Del total de viajeros registrado en los aeropuertos canarios en octubre, 4.494.702 han sido pasajeros de vuelos comerciales, de los que 1.853.341 volaron en trayectos nacionales (+5,6% respecto a octubre del año pasado) y 2.641.361 en internacionales (+7,7%), según ha informado Aena en nota de prensa.\nAsimismo se gestionaron 40.120 movimientos de aeronaves, un 4,6 por ciento más respecto al mismo mes de 2023. Se contabilizaron 3.022 toneladas de mercancías transportadas, un 11,9 por ciento más que hace un año.\nPor aeropuertos, el que registró el mayor número de pasajeros en octubre fue el de Gran Canaria con 1.300.302 (+6,3% más que en octubre de 2023), seguido de Tenerife Sur con 1.152.167 pasajeros (+8,9%); César Manrique-Lanzarote, con 758.622 (+5%); Tenerife Norte-Ciudad de La Laguna, con 587.757 (+7,4%); Fuerteventura, con 557.736 (+5%); La Palma, con 120.215 (+5,2%); El Hierro, con 27.590 (+3,7%) y La Gomera, con 10.088 (-9,2%).\nEntre enero y octubre los aeropuertos canarios han registrado 43.255.356 viajeros, un 9 por ciento más que en el mismo periodo de 2023, de los que 42.982.759 pasajeros eran comerciales, de los que 17.955.691 viajaron en vuelos nacionales (+8,2%) y 25.027.068 en internacionales (+10,1%).\nAsimismo de enero a octubre de 2024, los aeropuertos canarios gestionaron 385.025 movimientos de aeronaves, un 6,9 por ciento más que en el pasado año, y se registraron 27.278 toneladas de mercancías transportadas, un 8,3 por ciento más.\nEn el conjunto nacional, los aeropuertos de la red de Aena en España registraron 266 millones de pasajeros entre enero y octubre de este año, un 9,4% que en los mismos meses de un año antes.\nEl gestor aeroportuario también ha informado de que en este tiempo los movimientos de aeronaves superaron en un 7,6% los de los diez primeros meses de 2023 y que el tráfico de mercancía se incrementó un 19,5%, hasta las 1,04 millones de toneladas.\nEn cuanto a mes de octubre, los aeropuertos de la red de Aena en España lo han cerrado con 28,25 millones de pasajeros, un 6,1% más que en el mismo mes de 2023; gestionaron 231.529 movimientos de aeronaves, un 5,5% más que en 2023; y transportaron 124.166 toneladas de mercancía, un 22,5% más que el año pasado.\nEl Aeropuerto Adolfo Suárez Madrid-Barajas registró el mayor número de pasajeros en octubre con 5,6 millones, lo que representa un crecimiento del 5,4% frente al mismo mes del pasado año.\nLe siguen los aeropuertos Josep Tarradellas Barcelona-El Prat, con 4,9 millones (+8,2% respecto a 2023); Palma de Mallorca, con 3,4 millones (+6,2%); Málaga-Costa del Sol, con 2,4 millones (+9,6%); Alicante-Elche Miguel Hernández, con 1,79 millones (+13,3%); Gran Canaria, con 1,3 millones (+6,3%); Tenerife Sur, con 1,15 millones (+8,9%) y Valencia, con 1,01 millones de pasajeros, lo que supone un 4,5% más que en octubre de 2023.\nAdemás, se ha batido récord de pasajeros en un mes de octubre en 17 aeropuertos, que son Adolfo Suárez Madrid-Barajas, Josep Tarradellas Barcelona-El Prat, Palma de Mallorca, Málaga-Costa del Sol, Alicante-Elche Miguel Hernández, Gran Canaria, Tenerife Sur, Valencia, Sevilla, César Manrique-Lanzarote, Menorca, Bilbao, Tenerife Norte- Ciudad de La Laguna, Melilla, El Hierro, Son Bonet y Huesca-Pirineos.\nEn cuanto a operaciones, el aeropuerto con más movimientos en octubre fue Adolfo Suárez Madrid-Barajas, con un total de 35.393 (+2,4% respecto a 2023), seguido de Josep Tarradellas Barcelona-El Prat, con 31.517 vuelos (+8,4%); Palma de Mallorca, con 25.409 (+4,9%); Málaga-Costa del Sol, con 16.764 (+7,5%); Gran Canaria, con 11.987 (+5,2%) y Alicante-Elche Miguel Hernández, con 11.243 aterrizajes y despegues (+13,1%).\nEn el décimo mes de 2024, además, se registró el mes de octubre con más operaciones en 15 infraestructuras: Josep Tarradellas Barcelona-El Prat, Palma de Mallorca, Málaga-Costa Del Sol, Gran Canaria, Alicante-Elche Miguel Hernández, Tenerife Sur, Tenerife Norte-Ciudad de La Laguna, Sevilla, César Manrique- Lanzarote, Fuerteventura, Federico García Lorca Granada-Jaén, Son Bonet, Melilla, Logroño y el Helipuerto de Ceuta."
}