{
    "date": "2024-07-15",
    "url": "https://rtvc.es/consejo-de-politica-fiscal-y-financiera/",
    "title": "Las autonomías trasladan al Gobierno sus líneas rojas sobre financiación",
    "content": "Las comunidades autónomas, la mayoría presididas por el PP, aprovecharán el Consejo de Política Fiscal y Financiera (CPFF) de este lunes para llevar al Gobierno sus demandas y sus líneas rojas en materia de financiación, con la reclamación de Cataluña de acceder a un modelo singular como telón de fondo.\nTambién este lunes se reunirá la Comisión Nacional de Administración Local (CNAL), en este caso para tratar con los municipios asuntos como la financiación y las reformas normativas que demandan los ayuntamientos, según han informado fuentes del Ministerio de Política Territorial.\nRespecto al CPPF, la convocatoria del Ministerio de Hacienda es para abordar la senda de déficit y deuda para los siguientes tres años y el reparto de las entregas a cuenta para 2025, como confirmaron fuentes del departamento que dirige María Jesús Montero, pero la mayoría de los consejeros de Hacienda no dejarán pasar la ocasión de hablar de financiación en el marco de un encuentro multilateral largamente demandado.\nPor un lado, la Generalitat de Cataluña ha adelantado que la consellera de Economía y Hacienda, Natàlia Mas, sí acudirá en esta ocasión al Consejo a defender la propuesta de «financiación singular» para salir de un régimen común de «hace 40 años» que genera una «insuficiencia crónica de recursos» y tener plena «soberanía fiscal» o, como repite, «la llave de la caja».\nPor otro, gobiernos autonómicos como el andaluz se opondrán de forma «rotunda» en el Consejo a la propuesta de financiación singular de la Generalitat de Cataluña por considerar que vulnera la Constitución y rechazarán «cualquier privilegio» y «cualquier negociación bilateral» entre el Gobierno y una única comunidad autónoma.\nBaleares exigirá más autonomía tributaria para establecer una política fiscal propia y una compensación mayor de los perjuicios de la insularidad para la competitividad del archipiélago, y Castilla y León defenderá «igualdad, solidaridad y multilateralidad», sin pactos bilaterales y «sin ningún tipo de privilegios».\nLa Comunidad Valenciana acudirá con voluntad de diálogo y con el interés de que se mantenga el consenso básico sobre la necesidad de la reforma del sistema de financiación, sin negociaciones bilaterales, y en el mismo sentido Galicia apoyará la necesidad de afrontar la reforma desde la negociación multilateral, además de la suficiencia de recursos, la autonomía fiscal y la corresponsabilidad fiscal.\nPor su parte, el ejecutivo castellanomanchego del socialista Emiliano García-Page acudirá con la idea de que la financiación «no se pueda trocear ni pueda servir de arma arrojadiza», para lo que plantea un pacto de Estado que incluya al PP y a «todas las administraciones posibles».\nEn cuanto a la CNAL, la presidenta de la Federación Española de Municipios y Provincias (FEMP), María José García-Pelayo (PP), acudirá convencida que será «decepcionante» porque el Gobierno ignora «los problemas reales» de la financiación municipal y ha convocado esta cita «única y exclusivamente para cumplir el trámite legal».\nDe todos modos, la FEMP reclamará «un reparto más equitativo de la capacidad de gasto de las administraciones», que no se atribuyan a los ayuntamientos más competencias sin recursos y que la financiación local se negocie al mismo tiempo que la autonómica."
}