{
    "date": "2024-07-10",
    "url": "https://rtvc.es/canarias-destina-dos-millones-de-euros-para-la-contratacion-de-jovenes-titulados/",
    "title": "Canarias destina dos millones de euros para la contratación de jóvenes titulados",
    "content": "El Gobierno de Canarias ha asignado 2 millones de euros para fomentar la contratación de jóvenes con titulación universitaria o formación profesional en proyectos de interés social. Esta iniciativa, la mayor en su tipo, cubrirá todos los gastos laborales de las contrataciones realizadas por las entidades participantes.\nSegún Daniel Morales, director general de Juventud, «se trata de la mayor partida destinada a este programa», lo que permitirá asumir todos los costos laborales de las contrataciones. Este año, las entidades tendrán 210.000 euros adicionales comparado con el año pasado, beneficiando a 32 entidades y 59 jóvenes en diversos proyectos educativos, medioambientales y de integración social.\nLa convocatoria, publicada en el Boletín Oficial de Canarias (BOC) el 10 de julio, permite que las entidades interesadas soliciten subvenciones desde el 11 de julio hasta 20 días hábiles después. Los contratos formativos se destinarán a jóvenes de 18 a 30 años residentes en las Islas, desempleados y registrados en el Sistema Nacional de Garantía Juvenil, con títulos universitarios o de formación profesional.\nEl objetivo es ofrecer contratos dignos para combatir el desempleo juvenil, permitiendo que los jóvenes ejerzan sus competencias y conocimientos adquiridos durante su formación académica. Morales subraya que «la juventud está cada vez más y mejor formada, pero enfrenta obstáculos en el mercado laboral».\nActualmente, 101.891 mujeres y 106.980 hombres menores de 30 años en Canarias están en el Sistema de Garantía Juvenil. Los proyectos deben ser de interés público y social, dirigidos a jóvenes de 12 a 30 años y alineados con las políticas transversales de juventud de la Ley 2/2023.\nAsimismo, las entidades beneficiarias serán responsables de seleccionar a los jóvenes y deberán presentar una oferta de empleo en el Servicio Canario de Empleo (SCE). Esta acción se cofinancia con el Fondo Social Europeo Plus (FSE+) y la Comunidad Autónoma de Canarias."
}