{
    "date": "2024-10-31",
    "url": "https://rtvc.es/canarias-recibe-109-millones-de-turistas-extranjeros-hasta-septiembre/",
    "title": "Canarias recibe 10,9 millones de turistas extranjeros hasta septiembre",
    "content": "Canarias concentra el 14,9 % de todos los turistas internacionales que han llegado en los últimos nueve meses al país.\nEspaña fue el destino elegido por más de 73,9 millones de turistas extranjeros en los nueve primeros meses del año, un 10,9 % más que en el mismo periodo de 2023 (66,64 millones) y una cifra récord de llegadas, según los datos difundidos este jueves por el Instituto Nacional de Estadística (INE).\nLos turistas internacionales gastaron 99.086 millones de euros entre enero y septiembre, un 16,9 % más en tasa interanual y también una cifrá récord en la serie histórica.\nSolo en septiembre llegaron a España 9,6 millones de turistas internacionales, un 9,1 % más, y gastaron 12.615 millones, un 12,7 % más que en el mismo mes del año pasado.\nEl Reino Unido se mantiene como el principal país emisor de turistas con el 19,9 % del total en los nueve primeros meses del año.\nLes siguen los residentes en Francia, con el 13,9 % del total; los de Alemania (12,7 %) e Italia (5,8 %).\nPor regiones de destino de estos viajeros, Cataluña figura a la cabeza con el 21,4 % del total de llegadas. Le siguen, por este orden, Baleares (18 %), Canarias (14,9 %) y Andalucía (14,6 %).\nCon respecto a los gastos acumulados por los viajeros no residentes, entre enero y septiembre desembolsaron 14.361 millones más que en el mismo periodo de 2023 y ya roza los cien mil millones en total.\nEn septiembre, el gasto medio por turista fue de 1.315 euros, con un incremento en tasa interanual del 3,3 %, en tanto que el gasto medio diario creció un 3,8 %, hasta 195 euros por persona.\nEn este mes de final de verano, los principales países emisores en cuanto a la cifra de gasto fueron Reino Unido (19,5 % del total), Alemania (13 %) y Francia (8,1 %).\nLos turistas residentes en Reino Unido aumentaron sus desembolsos en España un 9,3 % en septiembre en comparación con el mismo mes de 2023; los de Alemania gastaron un 8,6 % más y los de Francia, un 26,1 %.\nPor partidas y en septiembre, el gasto en actividades fue la principal causa de abrir los monederos, con un 19,8 % del total (un 9,7 % más en tasa interanual), seguido por el transporte internacional (no incluido en paquete turístico) y en paquete turístico, con un 19,6 % y un 19,1 % del total, respectivamente. El primero aumentó un 16,2 % y el segundo, un 8,2 %.\nTambién en septiembre, el 68,9 % del gasto total lo efectuaron turistas que pernoctaron en alojamientos hoteleros (un 10,1 % más), mientras que el gasto en alojamientos de no mercado creció un 27,2 %."
}