{
    "date": "2024-10-23",
    "url": "https://rtvc.es/canarias-lidera-el-crecimiento-empresarial-en-el-cuarto-trimestre/",
    "title": "Canarias lidera el crecimiento empresarial en el cuarto trimestre del año",
    "content": "Canarias lidera el crecimiento de la confianza empresarial en España en el cuarto trimestre del año, debido a los buenos resultados de las empresas canarias en verano y las favorables expectativas para el inverno, coincidiendo con la temporada alta turística.\nEl presidente y la directora de la Cámara de Comercio de Santa Cruz de Tenerife, Santiago Sesé y Lola Pérez presentaron este miércoles los resultados del Indicador de Confianza Empresarial (ICE) del cuarto trimestre de 2024.\nAmbos destacaron que que el 25,8% de las empresas espera incrementar su actividad en los próximos meses frente a un 13,2% que opina que pudiera experimentar retrocesos, y el 61% restante cree que mantendrá estables sus resultados.\nLola Pérez, cree que estos «buenos datos demuestran el optimismo empresarial», y resaltó que los resultados de las empresas en el tercer trimestre arrojan un saldo positivo de 11 puntos.\nLas actividades de transporte y hostelería lideran el crecimiento de la confianza empresarial en octubre, mientras que la construcción y el comercio retroceden, ha agregado Pérez. La directora de la Cámara de Comercio de Santa Cruz de Tenerife también señaló que Fuerteventura, Lanzarote y El Hierro destacan por sus buenas perspectivas.\nSantiago Sesé, por su parte, admitió que existe «incertidumbres» que preocupan a los empresarios, como una posible reducción de la jornada laboral, la dificultad para encontrar personal formado y las bajas, que en algunos sectores como en la hostelería y la restauración, rondan entre el 14 y el 20%.\nTambién dijo que le preocupa la vivienda, cuyos «desmesurados» costes «no solo afecta en términos sociales sino laborales», ya que muchos trabajadores no pueden pagar una casa cerca de su trabajo.\nAsimismo, el presidente de la cámara de comercio tinerfeña exigió aumentar la penetración de energías renovables en Canarias, que actualmente es del 19%, para bajar su coste y que las empresas sean más competitivas. Sesé también lamentó la falta de inversión porque es «clave para el futuro», algo que no quieren asumir los empresarios porque «las condiciones son muy complicadas»."
}