{
    "date": "2024-10-02",
    "url": "https://rtvc.es/datos-paro-septiembre-2024/",
    "title": "Canarias lideró la reducción del paro en septiembre y registra el nivel más bajo de desempleo en 16 años",
    "content": "El paro subió en España en 3.164 personas en septiembre. Se trata del menor incremento para este mes desde 2007.\nLa Seguridad Social, por su parte, ganó 8.805 nuevos ocupados, impulsada por el sector educativo, que compensó las pérdidas en hostelería y comercio tras el verano.\nDe este modo, el total de afiliados a la Seguridad Social alcanzó en España los 21.198.206. Este crecimiento es la mitad del registrado en septiembre del año pasado.\nCanarias registró en septiembre la mayor paro en España, con 4.375 desempleados menos que en agosto, un descenso del 2,68%. El archipiélago suma ahora 158.670 parados.\nPor provincias, en Las Palmas el desempleo bajó en 2.377 personas, mientras que en Santa Cruz de Tenerife disminuyó en 1.998, según datos del Ministerio de Trabajo.\nEn términos interanuales, el paro en Canarias cayó un 6,72%, lo que equivale a 11.428 desempleados menos. En Las Palmas, la reducción fue del 7,21%, y en Santa Cruz de Tenerife, del 6,19%.\nPor sectores, los servicios acumulan 123.221 desempleados, seguidos de la construcción (14.224), la industria (5.786) y la agricultura (2.700). El grupo sin empleo anterior suma 12.739 personas.\nEn comparación mensual, el paro bajó en 3.921 personas en los servicios, 421 en la construcción, 186 en la industria y 135 en la agricultura. Sin embargo, el colectivo sin empleo anterior creció en 288.\nEn septiembre se firmaron 62.778 contratos en Canarias, un 10,64% más que en agosto. De ellos, 27.734 fueron indefinidos y 35.044 temporales.\nLas solicitudes de prestaciones por desempleo llegaron a 26.248 en agosto. Se aprobaron 22.355 en un promedio de 0,42 días, con 101.193 beneficiarios, lo que supuso un gasto de 104,3 millones de euros.\nLa viceconsejera de Empleo, Isabel León, celebró el «nivel más bajo de paro en 16 años» y destacó que el mercado laboral canario sigue mostrando una «evolución favorable».\nPor su parte, María Teresa Ortega, directora del Servicio Canario de Empleo, subrayó la importancia de adaptar la formación a las necesidades del tejido productivo para mejorar la empleabilidad.\nEn cuanto al número de cotizantes a la Seguridad Social, Canarias cerró septiembre con 914.628, sumando 8.251 afiliados más que en agosto, lo que representa un aumento del 0,91 %, según el Gobierno de España.\nSi lo comparamos con septiembre de 2023, el número de afiliados creció en 28.252 trabajadores, lo que supone un aumento del 3,19 %, superando el crecimiento nacional del 2,28 %.\nEn Las Palmas, la Seguridad Social registró 478.322 cotizantes al finalizar septiembre, con 3.415 afiliados más que en agosto (+0,72 %) y 14.395 más que el año anterior (+3,10 %).\nSanta Cruz de Tenerife alcanzó los 436.306 afiliados en septiembre, lo que representa un incremento de 4.837 trabajadores (+1,12 %) respecto a agosto y de 13.857 comparado con 2023 (+3,28 %).\nDel total de afiliados en Canarias, 765.126 están en el régimen general, 142.790 son autónomos y 6.711 cotizan como trabajadores del mar.\nDentro del régimen general, 13.036 asalariados pertenecen al sistema especial agrario y 9.113 al de empleados del hogar."
}