{
    "date": "2024-07-31",
    "url": "https://rtvc.es/el-gobierno-aprueba-un-decreto-ley-para-racionalizar-el-empleo-publico-de-canarias/",
    "title": "El Gobierno aprueba un decreto ley para racionalizar el empleo público de Canarias",
    "content": "El Consejo de Gobierno ha aprobado hoy miércoles un decreto ley que racionaliza el empleo público de Canarias y permite adoptar medidas urgentes y necesarias que den solución a los problemas actuales y agilicen las mejoras en la Función Pública, mientras se tramita la nueva Ley de Empleo Público de Canarias en el Parlamento.\nEn la rueda de prensa posterior al Consejo de Gobierno, la consejera de Administraciones Públicas, Nieves Lady Barreto, indicó que el decreto ley plantea soluciones a los problemas actuales en la selección de personal de los nuevos empleados públicos, las listas de empleo, el empleo público temporal y la gestión de los recursos humanos.\nTambién se abre a la colaboración con los ayuntamientos para listas de empleo compartidas y para asumir el Gobierno los procesos de selección del personal en municipios de menos de 5.000 habitantes.\nLa consejera comentó que entre los objetivos generales contemplados en el decreto ley está la optimización de los tiempos de ejecución de los procesos de selección, permitiendo una más rápida provisión de puestos con personal de nuevo ingreso, además de mejorar el contenido de los procesos de selección para las futuras generaciones de empleados públicos. Asimismo, estimula el capital humano ya existente mediante el fomento de la promoción interna, favoreciendo que accedan a niveles de mayor responsabilidad como parte esencial de su carrera profesional.\nEntre otros aspectos, se constituyen y gestionan las listas de empleo para el nombramiento de personal temporal de manera que se garantice en mayor medida el mérito y la capacidad, así como para gestionar de una forma más eficiente y ágil los llamamientos y los nombramientos reduciendo los tiempos que se tarda en cubrir las necesidades urgentes.\nNieves Lady Barreto señaló, además, que el decreto ley adopta medidas que garanticen la reducción de la temporalidad, tanto en el número de veces que se acude a esta medida como el tiempo en que se prolonga, evitando con ello incurrir en abuso de temporalidad.\nAgregó que la norma también contempla medidas concretas de gestión de recursos humanos que permitan una actuación más eficiente y acorde con las necesidades de la administración, superando regulaciones que han quedado obsoletas y son contraproducentes.\nEntrando en detalle, en lo que respecta al fomento de la promoción interna, el decreto ley reclasifica el personal auxiliar y administrativo mediante promoción interna, de manera que puedan promocionar por concurso de mérito.\nTambién se ampliarán las convocatorias que se publiquen a partir de ahora con hasta un 20% más de plazas adicionales, a fin de poder cubrir las vacantes que se produzcan una vez resuelto el proceso selectivo, sin tener que acudir a otro.\nEl decreto ley también pretende resolver la dificultad para la conformación de tribunales, que está retrasando algunas pruebas selectivas. Así, a partir de ahora se reconoce como mérito profesional ser miembro de un tribunal y, al igual que ya ocurre en Educación, en caso de que sea necesario se designarán obligatoriamente los miembros de los tribunales entre el personal que corresponda para poder ejecutar los procesos selectivos.\nEn cuanto a las listas de empleo, se incorporarán más medidas de publicidad y transparencia en los llamamientos, de manera que se puedan cubrir las plazas de una manera más ágil y rápida, simplificando también los trámites y los tiempos para dar respuesta al nombramiento del personal interino.\nAdemás, se territorializan a partir de ahora las listas de empleo, de manera que los trabajadores que quieran cerrarse solo a un territorio insular puedan hacerlo sin necesidad de tener que renunciar al puesto de trabajo y esperar a que le toque la isla de preferencia.\nTambién se incorpora la imposibilidad de renunciar a una plaza que esté disponible, sopena de suspensión de la lista durante seis meses, lo que permitira adjudicar puestos entre el resto de las personas que forman parte de las listas sin necesidad de efectuar nuevos llamamientos. De igual modo, se plantea una congelación de la persona nombrada interina en todas las listas en las que esté durante el nombramiento del puesto.\nA su vez, se regulan los convenios de cooperación de manera clara y sencilla dentro del decreto ley con el resto de administraciones públicas y se exige a partir de ahora la superación de, al menos, una prueba selectiva para poder formar parte ede una lista de empleo.\nEn cuanto al empleo público temporal, dentro de la promoción interna se abre la posibilidad de formar el personal fijo y que pueda desempeñar temporalmente puestos superiores, y se establece el principio de que una persona solo pueda ocupar un puesto, de manera que esté obligada, además, a tener una permanencia de al menos dos años en el mismo puesto.\nEn cuanto a la gestión de los recursos humanos, se incorpora la imposibilidad de participar en puestos de libre designación durante los primeros 18 meses cuando se accede a una plaza. Con esto se pretende que después de un llamamiento, cuando una persona ocupa un puesto en una determinada consejería, no se vaya y permanezca en ese puesto al menos dos años y tampoco concurse por libre designación.\nTambién se regula un régimen específico para mujeres víctimas de violencia de género en los procesos selectivos y respecto al teletrabajo, y en el caso de que se produzcan sus nombramientos, que sean aquellos puestos que sean más acordes con su situación.\nY a partir de este decreto ley, se exigirá una formación inicial del nuevo personal que ingresa como fase de ocupación a su puesto de trabajo."
}