{
    "date": "2024-11-28",
    "url": "https://rtvc.es/las-pensiones-contributivas-subiran-el-proximo-ano-un-28/",
    "title": "Las pensiones contributivas subirán el próximo año un 2,8 %",
    "content": "Las pensiones contributivas subirán previsiblemente un 2,8 % en 2025, una vez adelantado el dato de inflación de noviembre (2,4 %), que permite avanzar el cálculo de la revalorización para el año que viene.\nEl 2,8 % es la subida que se aplicará de forma general a las pensiones contributivas, mientras que las mínimas y no contributivas se tendrán que incrementar por encima de esa cifra, tal y como se recogió en el último bloque de la reforma de las pensiones.\nSegún datos del Ministerio de Inclusión, la revalorización supondrá que un pensionista que perciba una pensión de 1.441 al mes (la pensión media de jubilación) pasará a recibir 1.481 euros mensuales en 2025, lo que supone un incremento anual de 565 euros o de 41 euros mensuales.\nEste incremento beneficia a los cerca de 9,3 millones de personas que reciben 10,3 millones de pensiones contributivas, además de las 720.148 pensiones correspondientes al régimen de Clases Pasivas del Estado, que también se revalorizarán con el mismo índice.\nDe acuerdo con la reforma de 2021, la revalorización anual de las pensiones se calcula con la media de las tasas interanuales de inflación de los doce meses anteriores hasta noviembre.\nLa cifra se confirmará el 13 de diciembre, cuando se publique el dato definitivo del IPC.\nLa ministra de Inclusión, Seguridad Social y Migraciones, Elma Saiz, ha destacado en una nota que esta medida «es una garantía de tranquilidad» y ha defendido que la subida de la pensión es «justicia social».\nLa reforma también estableció que la cuantía máxima de la pensión inicial contributiva se actualizará cada año de acuerdo con la inflación con un incremento adicional de 0,115 puntos porcentuales acumulativos cada año hasta 2050.\nEsto hace que la máxima suba el año que viene el 2,91 %, hasta los superar los 3.267 euros mensuales.\nHasta 2011, año en que se congelaron todas las pensiones menos las mínimas y no contributivas, las pensiones se revalorizaban cada año conforme a la inflación prevista y luego se abonaba una paga compensatoria si el índice de precios de consumo (IPC) de noviembre era mayor a la subida fijada.\nEn 2013 se estableció un mecanismo de revalorización ligado a la situación financiera de la Seguridad Social, que establecía una subida mínima del 0,25 % mientras estuviera en déficit.\nEn 2018 se derogó de facto ese mecanismo con la recuperación de la denominada «paguilla» que se calculó con la media de las tasas interanuales del IPC de los últimos doce meses, en lugar de con el IPC de noviembre como era tradicional.\nLa fórmula se recuperó legalmente en la reforma de las pensiones de 2021 después de que la comisión parlamentaria del Pacto de Toledo recomendara volver a ligar las pensiones al IPC\nLa inflación ha subido seis décimas en noviembre, su mayor incremento desde septiembre 2023, y se sitúa en el 2,4 %, debido principalmente al encarecimiento de la electricidad y de los carburantes, cuyos precios bajaron en el mismo mes del año pasado.\nSegún el dato adelantado del índice de precios de consumo (IPC) publicado este jueves por el Instituto Nacional de Estadística (INE), la tasa general lleva dos meses consecutivos al alza y deja atrás una tendencia de cuatro meses de bajada que comenzó en mayo.\nPor su parte, la tasa de variación anual estimada de la inflación subyacente -el índice sin alimentos no elaborados ni productos energéticos- disminuyó una décima, hasta el 2,4 %.\nLa subyacente lleva cinco meses consecutivos a la baja, desde junio de 2024, cuando la tasa estaba en el 3 %, a excepción del mes de octubre, cuando tuvo un leve incremento de una décima, hasta el 2,5 %.\nEn tasa mensual, los precios de consumo se moderaron cuatro décimas en noviembre, hasta el 0,2 %, el mayor aumento de la tasa mensual de la inflación en un mes de noviembre desde 2021, detalla el INE.\nTodos los detalles de evolución por componentes y la cifra definitiva de la inflación de noviembre se publicarán el próximo 13 de diciembre."
}