{
    "date": "2024-10-30",
    "url": "https://rtvc.es/de-leon-dice-que-es-inconstitucional-excluir-canarios-de-ecotasa/",
    "title": "La consejera de Turismo asegura que es inconstitucional excluir a los canarios de la ecotasa",
    "content": "La consejera de Turismo y Empleo del Gobierno de Canarias, Jéssica de León, ha asegurado que el cobro de la denominada ecotasa, que en realidad no es una tasa sino un impuesto por día de pernoctación en alojamientos turísticos, sería inconstitucional en el caso de que se pretendiera excluir a los canarios.\n«No vamos a subir los impuestos a los canarios que deseen pasar sus vacaciones en su tierra«, ha sentenciado la consejera en la comisión de Turismo y Empleo del Parlamento de Canarias, donde ha respondido a varias preguntas de los diputados sobre su área, algunas relacionadas con ese impuesto por pernoctaciones.\nDe León afirmó que si una familia canaria de cuatro miembros quisiera pasar sus vacaciones en una vivienda vacacional de las islas, pagaría 240 euros en veinte días, a razón de tres euros diarios por cada miembro de la familia, dinero que recaudaría el Gobierno de Canarias y que no podría tener carácter finalista.\nSegún la consejera, ni el Tribunal Constitucional ni el Tribunal Superior de Justicia de la Unión Europea permitirían que de ese eventual impuesto se excluyera a los canarios porque no puede haber discriminaciones por razón de residencia.\nUna tasa para el acceso a los espacios naturales, como la que se ha puesto en vigor en el barranco de Masca, en Tenerife, tiene una finalidad concreta, el mantenimiento de ese lugar, pero un impuesto puede utilizarse por el Gobierno en cualquier cosa, ha insistido la consejera, por lo que es falso que cobrando por las estancias se vaya a solucionar el problema del agua, la vivienda o el transporte.\nLa diputada de Nueva Canarias Natalia Santana recordó a la consejera que el turismo masivo, con más de 17 millones de visitantes previstos para este año, genera distorsiones que hay que reorientar para asegurar la sostenibilidad económica, ambiental y social.\nPero el Gobierno de Canarias rechaza cualquier propuesta, ni moratoria alojativa, ni moratoria al alquiler vacacional ni un impuesto sobre estancias alojativas que, defendió, se puede aplicar excluyendo a los canarios.\nSantana lamentó que el Gobierno siga apoyando «un modelo extractivo» y que el ejecutivo actúe como el departamento de promoción y de recursos humanos de la patronal.\nEl diputado del PSOE Marcos Bergaz también reclamó a la consejera que valore la introducción de ese impuesto por pernoctaciones como forma de financiar la recuperación de derechos edificatorios.\nLucía Fuentes, también del PSOE, acusó a De León de negarse a un impuesto que compensaría a los canarios de los efectos medioambientales y sociales perjudiciales del turismo.\nEn cambio, la representante de Vox Paula Jover apoyó la política turística de la consejera y acusó de violencia a los manifestantes que protestaron contra el modelo turístico el pasado domingo, que en su opinión pretenden «acabar» con el sector.\n«Tenemos que seguir creciendo turísticamente, con un modelo que es mejorable», dijo Paula Jover, y la consejera coincidió con ella en su rechazo al acoso a los turistas, si bien mostró todo su respeto por quienes se manifiestan «por la situación económica y social», porque el Gobierno comparte su preocupación por la vivienda, el agua, los espacios naturales o los bajos salarios.\nDe León reiteró su respaldo a la industria turística «de éxito» de Canarias, aunque subrayó que hay que corregir factores para mejorar la calidad de vida de los canarios.\nPor eso, indicó que el Gobierno está promoviendo la mejora de los convenios colectivos y desarrollando una agenda legislativa que incluye el decreto de vivienda, el turismo activo, los cámping, el turismo rural o la regulación de la vivienda vacacional, además de la revisión de la Ley de ordenación del turismo y la Ley de modernización y renovación turística.\n«Canarias está en disposición de abordar estrategias para no morir de éxito«, dijo Jéssica de León. Y pidió a los grupos parlamentarios de la oposición un debate «sosegado» en torno a esa agenda legislativa y «menos discurso de agitación» o posiciones «radicales» en función de las manifestaciones.\nEn Canarias es preciso diversificar el modelo económico y diversificar el propio modelo turístico, así como corregir «factores exógenos» que inciden en el bienestar de los canarios, como los bajos salarios o el precio de la vivienda, todo lo cual requiere «un debate sosegado«.\n«Hay cuestiones que se resuelven con debates de fondo y no haciendo alharacas para contentar a una parte de la ciudadanía», sentenció la consejera de Turismo y Empleo."
}