{
    "date": "2024-12-30",
    "url": "https://rtvc.es/2025-llega-con-pensiones-mas-altas-y-luz-y-alimentos-mas-caros/",
    "title": "2025 llega con pensiones más altas y con la luz y los alimentos más caros",
    "content": "El salario mínimo interprofesional empezará 2025 congelado en 15.876 euros brutos distribuidos en 14 pagas de 1.134 euros, a la espera de que los expertos designados por el Ministerio de Trabajo concluyan su recomendación de subida.\nLo mismo ocurre con la retribución de los funcionarios y empleados públicos, que se mantendrá congelada hasta que se negocie un nuevo acuerdo entre el Ministerio de Transformación Digital y Función Pública y los sindicatos.\nLa subida de las pensiones será del 2,8 % de acuerdo con la inflación media entre diciembre de 2023 y noviembre de 2024, lo que supondrá 600 euros adicionales al año para las personas con una pensión media de jubilación.\nLas pensiones mínimas subirán el 6 %, un alza que llegará al 9,1 % en el caso de pensionistas con cónyuge a cargo y de viudedad con cargas familiares.\nLas pensiones no contributivas y el ingreso mínimo vital (IMV) se revalorizarán un 9 %, con lo que la renta anual garantizada pasará a ser de 7.910 euros.\nEl complemento para la reducción de la brecha de género subirá un 8,1 %, hasta 35,9 euros al mes por hijo.\nDesde el 1 de enero subirá del 2 al 4 % el IVA del aceite de oliva, el pan, la leche, los huevos, el queso, la fruta, la verdura, las legumbres y los cereales, mientras que el de los aceites de semillas y la pasta pasará del 7,5 al 10 %.\nDe esta forma se pone fin a las rebajas de IVA para paliar la crisis de precios provocada por la guerra en Ucrania, que llevó la inflación de los alimentos al 16,6 % interanual en febrero de 2023, techo desde el que ha descendido hasta el 1,7 % en noviembre.\nSin embargo, desde el 22 de diciembre está vigente la rebaja del IVA del 10 al 4 % de la leche fermentada (yogur), tras incluirse en la ley del tipo mínimo global para multinacionales con la oposición del Gobierno de coalición.\nEl IVA de la electricidad volverá a ser del 21 %, aunque se mantendrá la prohibición de interrumpir los suministros de agua, luz y gas para los consumidores vulnerables.\nEn la parte fija de la factura de la luz, los cargos que acuerda el Gobierno y que permanecieron rebajados por la crisis energética suben un 33 % para un consumidor tipo y un 39 % en general para el conjunto de consumidores. En cambio, los peajes, la otra parte regulada del recibo que fija la Comisión Nacional de los Mercados y la Competencia (CNMC), bajan de media un 4,4 %.\nSe recortan los descuentos en el bono social de electricidad que se incrementaron para hacer frente a la crisis energética, de forma que los consumidores vulnerables tendrán desde enero un descuento del 50 %, que en julio bajará al 42,5 % y en enero de 2026 se estabilizará en el 35 %.\nPara los consumidores vulnerables severos será del 65 % a partir del 1 de enero, del 57,5 % desde julio y del 50 % en enero de 2026.\nEl precio de la bombona de butano, que en noviembre subió el 4,27 % hasta los 16,61 euros, volverá a ser actualizado el segundo martes de enero.\nSe prorroga el plan Moves para la compra de vehículos eléctricos, pilas de combustible y puntos de recarga hasta el 30 de junio, al tiempo que la deducción del 15 % en el IRPF hasta 3.000 euros por la compra de uno de estos vehículos se mantendrá todo el año.\nProrrogadas hasta junio de 2025 las ayudas al transporte público, con abonos gratuitos de Renfe para Cercanías, Rodalies y la Media Distancia convencional, servicio gratuito en las líneas de autobús estatales y cofinanciación de las rebajas del 50 % de los abonos y títulos multiviaje del transporte público urbano y metropolitano.\nLas cercanías de Cantabria y Asturias y el transporte público terrestre de Canarias y Baleares será gratuito todo el año, y también los servicios Avant para pasajeros recurrentes mantendrán rebajas del 50 %.\nPor primera vez se activará un sistema de descuentos de, al menos, el 50 % para promover el uso de la bicicleta compartida durante todo 2025.\nVodafone España subirá un 3 % sus tarifas, lo que supondrá un incremento de 1,5 euros de media a la base de clientes.\nEn función de los servicios contratados, los clientes que tengan un plan móvil con Vodafone verán incrementado su precio mensual en 0,6 euros de media y los que cuenten con planes combinados de fijo-móvil en 2,5 euros.\nTelefónica subirá los precios el 13 de enero en función de los planes de sus clientes, siendo la mayoría de las subidas inferiores a 6 euros y en su mayoría rondarán los 3 euros.\nOrange, la marca que está dentro del grupo MasOrange, incrementará sus tarifas a partir del 27 de enero entre 2 y 6 euros en función del tipo de contrato.\nSe mantienen las deducciones en el IRPF por obras de rehabilitación energética de la vivienda y se prorroga la suspensión de los desahucios por impago de la renta de hogares vulnerables sin alternativa habitacional.\nDecae la obligación de que los bancos faciliten el cambio de hipoteca variable a fija sin gastos bancarios, algo que se impuso para aliviar la carga de la inflación y la subida de tipos en los ahorros de las familias.\nAdemás, se permitirán los rescates anticipados de las aportaciones a los planes de pensiones de más de 10 años de antigüedad.\nSegún la propuesta remitida por Correos a la CNMC, el envío de una carta ordinaria nacional que pese menos de 20 gramos sube un 8,54 %, hasta 89 céntimos, mientras que certificada se eleva un 8,62 %, hasta 5,29 euros. En los envíos internacionales, la carta ordinaria costará 1,85 euros (8,82 % más) y la certificada, 6,80 euros (4,62 % más).\nLos paquetes de menos de un kilo pagarán 16,2 euros en envíos nacionales (3,85 % más) y los de menos de 5 kilos al extranjero, 47,2 euros (2,05 % más)."
}