{
    "date": "2024-12-30",
    "url": "https://rtvc.es/la-inflacion-repunta-4-decimas-en-diciembre-al-28-2024/",
    "title": "La inflación repunta 4 décimas en diciembre, al 2,8 %, por la subida de los carburantes",
    "content": "Según el dato adelantado del índice de precios de consumo (IPC) publicado este lunes por el Instituto Nacional de Estadística (INE), la tasa subyacente -que no incluye ni alimentos frescos ni energía- se ha incrementado dos décimas, hasta el 2,6 % interanual.\nLa evolución del IPC general se debe al encarecimiento de los carburantes, que bajaron en diciembre del año pasado, y a una mayor subida de los precios de ocio y cultura respecto al mismo mes de 2023.\nLa tasa de inflación lleva tres meses consecutivos al alza, desde el mínimo del 1,5 % alcanzado en septiembre, y deja atrás la tendencia a la baja de los cuatro meses anteriores, desde el máximo del 3,6 % marcado en mayo de este mismo año.\nPor su parte, la inflación subyacente lleva 9 meses en el intervalo comprendido entre el 2,5 y el 3 %, desde abril, con dos meses en los que bajó hasta el 2,4 % (septiembre y noviembre).\nEn tasa mensual, los precios de consumo registraron en diciembre una variación del 0,4 % respecto a noviembre, el mayor aumento de la tasa mensual de la inflación en un mes de diciembre desde 2021, según detalla el INE.\nRespecto a la tasa de variación anual estimada del IPCA -el indicador armonizado-, se sitúa en el 2,8 %, cuatro décimas por encima de la registrada el mes anterior, y la variación mensual es del 0,4 %.\nEl Ministerio de Economía, Comercio y Empresa señala en un comunicado que tanto la inflación general como la subyacente han ido reduciéndose de forma continuada durante el año, lo que ha permitido que el IPC general cierre 2024 en el 2,8 % frente al 3,6 % promedio del año 2023 (ocho décimas menos).\n«Esta reducción pone de manifiesto la eficacia de las medidas de política económica puestas en marcha, que están permitiendo compatibilizar el mayor crecimiento entre las principales economías de la zona euro y una reducción continuada de la inflación», añade el comunicado.\nTodos los detalles de evolución por componentes y la cifra definitiva de la inflación de diciembre se publicarán el próximo 15 de enero."
}