{
    "date": "2024-10-30",
    "url": "https://rtvc.es/llegan-al-parlamento-los-presupuestos-de-canarias-para-2025/",
    "title": "Llegan al Parlamento los presupuestos de Canarias para 2025",
    "content": "La consejera de Hacienda ha dicho que se trata de unas cuentas «prudentes». Ha subrayado que los presupuestos de Canarias para 2025 se han elaborado bajo «una sombra de incertidumbre» al no poder contar, un año más, con un proyecto de presupuestos estatales, y también por la importante caída de fondos europeos.\nEl presupuesto de la Comunidad Autónoma para el próximo ejercicio se eleva a una cifra global de 11.678 millones de euros, lo que supone un incremento del 3,3%, lo que se traduce en 376 millones de euros más respecto a 2024, que se destinarán, principalmente, a Educación, Sanidad y Servicios Sociales. A esta terna de prioridades, se une este año el acceso a la vivienda como necesidad social.\nLa consejera de Hacienda ha insistido en que este proyecto de presupuestos es «riguroso» y se ajusta a las reglas de estabilidad previstas en la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera. Destacó, además, que son unas cuentas que mantienen medidas que garanticen la sostenibilidad y la mejora del sistema de bienestar dada la actual situación de «incertidumbre», lo que ha obligado a mantener la «cautela» en su elaboración.\nMatilde Asián añadió que son unas cuentas que priorizan el gasto público social y real a la espera de cuáles son las normativas que va a aplicar España en el año 2025 como consecuencia del cambio normativo que ha habido en Europa para este ejercicio, y que vuelve a posponer la política de reducciones fiscales para ayudar a empresas y familias hasta tener «mayor certidumbre».\nLa consejera también aludió a la caída de determinadas partidas por la disminución de la anualidad del convenio de carreteras, que se reduce en 72 millones de euros, y la bajada importante de los fondos del Mecanismo de Recuperación y Resiliencia (MMR) y del REACT-EU, en este caso por un importe de 172 millones de euros, dado que estos fondos finalizan en 2026.\nComo ya ocurrió en el ejercicio anterior, el grueso del gasto se destinará a Educación, Sanidad y Servicios Sociales. A esta terna de prioridades, se une este año el acceso a la vivienda como necesidad social. De esta manera, el Servicio Canario de Salud crece en 220 millones de euros, lo que supone un incremento del 5,04%.\nEl incremento en Educación se sitúa en el 2,93% con 61 millones más respecto al ejercicio anterior lo que hace un total de 2.154 millones de euros; mientras que la partida destinada a Bienestar Social asciende a 762 millones de euros, casi 59 millones de euros más, lo que supone un incremento del 8,37% respecto a 2024. Respecto a la vivienda, el Instituto Canario de la Vivienda refleja un incremento del 11,15%, con una partida de 172 millones de euros.\nPor capítulos, el gasto de personal (capítulo 1) se incrementa en 236 millones de euros y se destina principalmente a Sanidad, Educación, Justicia y Seguridad. Así, el gasto de personal del Servicio Canario de la Salud (SCS) se incrementa en 141 millones (+6,18%); el de la Consejería de Educación en 60 millones (+3,7%), seguido por la Consejería de Presidencia y Administraciones Públicas, Justicia y Seguridad.\nEn cuanto al capítulo 2 (gastos corrientes de bienes y servicios), crece en 150 millones de euros (+8,5%). Y por secciones, el SCS crece en 126 millones de euros, seguido por la Consejería de Bienestar Social, con 27,22 millones más; la Consejería de Educación, Formación Profesional y Actividad Física y Deporte, que crece en 5 millones de euros (3,2%).\nEl gasto del capítulo 4 (transferencias corrientes) sufre una caída de 85,28 millones de euros, toda vez que determinadas partidas que se incluían en este capítulo han pasado a gastos corrientes en bienes y servicios. Por su parte, el Fondo Canario de Financiación Municipal crece un 8,12% y la Financiación para la Ley de Capitalidad un 6,5%.\nLas inversiones reales (capítulo 6) suben en 44 millones de euros, siendo los crecimientos inversores más importantes los que experimentan el SCS, el Instituto Canario de la Vivienda (+31,6 millones) y la Consejería de Transición Ecológica, que experimenta un aumento de algo más de 20 millones de euros.\nRespecto al gasto de capital consolidado territorial, salen reforzadas islas como Lanzarote y Fuerteventura y bajan otras como La Gomera para homogeneizar lo que reciben todas y cada una de ellas.\nEn relación a la política fiscal, el presupuesto de 2025 incluye reducciones en materia de IRPF al establecerse una mejoría general de las deducciones, con incrementos de las cuantías y de los contribuyentes que se pueden beneficiar. También se suprime la deducción por alza de precios, compensando esta eliminación con medidas de ahorro fiscal como el aumento de las cuantías del mínimo personal y familiar; así como la deflactación de la tarifa autonómica en todos los tramos.\nLa preocupación del Gobierno de Canarias por el acceso a la vivienda de sus ciudadanos se verá reflejada en la mejora de las deducciones para la adquisición o arrendamiento de viviendas. «El acceso a la vivienda es un derecho reconocido en nuestra Constitución. Las deducciones afectarán a la adquisición y alquiler de viviendas, pero también a la inversión en reformas para sacar una vivienda al mercado del alquiler. En todos los casos, nos referimos a vivienda habitual», ha aclarado Asián.\nTambién hay novedades en el impuesto del Combustible y derivados del petróleo ya que se determinará la cuantía a devolver a agricultores y transportistas en base al consumo real del combustible y, además, se les permite compatibilizarlos con la bonificación en las islas no capitalinas. Asimismo, se crea el régimen especial de gasóleo industrial para mejorar la aplicación del tipo reducido de este carburante."
}