{
    "date": "2024-10-14",
    "url": "https://rtvc.es/perdida-de-6-000-millones-al-reconvertir-apartamentos-en-viviendas/",
    "title": "El sector turístico ha perdido 6.000 millones con la reconversión de 200.000 apartamentos",
    "content": "La residencialización de los apartamentos tiene consecuencias económicas, según un estudio de la Universidad de Verano de Maspalomas. Convertir en viviendas más de 200.000 apartamentos y bungalows ha supuesto un descenso anual de más de 6.000 millones de euros de negocio turístico. Eso supone también una reducción en la recaudación de impuestos (en más de 1.000 millones) y que se dejen de crear, dicen, en torno a 10.000 puestos de trabajo.\nSon datos extraídos del estudio sobre «Residencialización turística» que no comparte la plataforma de afectados por la ley turística, la que aglutina a los propietarios que exigen poder darle a sus apartamentos el uso que consideren. Creen que el estudio está sesgado y que mantiene un discurso interesado.\nSegún ese mismo estudio, ahora mismo en Canarias existen más 200.000 unidades turísticas reconvertidas a vivienda, de uso residencial. Entre 2009 y 2023 (en 14 años) ha descendido el número de camas turísticas, en casi 94.000.\nUn fenómeno que se ha producido en todas las islas pero dónde más en Gran Canaria. Allí se han reconvertido a residencial casi el 44% de las camas perdidas. Viviendas que los propietarios sacan del negocio turístico de la turoperación, algunos para disfrutarla, otros para ponerlas ellos mismos en alquiler. Sobre este tipo de alojamiento, el presidente del Gobierno de España, Pedro Sánchez, ha anunciado ya un nuevo reglamento, acorde con la regulación europea, y que evite el fraude.\nLa vivienda se ha convertido en una de las principales preocupaciones de parte de la sociedad. El pasado domingo miles de personas se manifestaban en Madrid. Pedían, entre otras cosas, frenar el alza de los alquileres, poner topes. Pero esas reivindicaciones chocan con los intereses de los propietarios de esos pisos."
}