{
    "date": "2024-08-01",
    "url": "https://rtvc.es/la-gasolina-alcanza-su-precio-mas-bajo-desde-marzo/",
    "title": "La gasolina alcanza su precio más bajo desde marzo",
    "content": "Los precios medios de los carburantes en España continuaron a la baja en la última semana. El litro de gasolina se pagó a 1,611 euros, casi un 0,4 % menos. Lo ha hecho tras registrar su tercera caída consecutiva y marcar el nivel más bajo desde comienzos del pasado marzo.\nEl gasóleo, por su parte, costó 1,483 euros/litros, un 0,6 % menos. Esta es la segunda bajada seguida, según el último Boletín Petrolero de la Unión Europea (UE) publicado este jueves. Un estudio que recoge los datos de 11.400 estaciones de servicio españolas entre el 23 y el 29 de julio.\nSon previos, por tanto, a la ‘Operación Especial’ con motivo del 1 de agosto. Para la cual la Dirección General de Tráfico (DGT) prevé 3.100.000 desplazamientos por las carreteras españolas.\nA tenor del histórico elaborado por EFE, en el último mes, la gasolina ha descendido un 0,6 %, en tanto que el gasóleo lo ha hecho en más de un 0,3 %.\nDe hecho, el primer carburante se ha anotado su nivel más bajo desde la primera semana de marzo -cuando se pagó a 1,609 euros/litro. Siendo inferior, incluso, a los 1,615 euros/litros de mediados de junio.\nEn comparación con las mismas fechas del ejercicio anterior, el precio de la gasolina es ahora un 2,4 % más barato, mientras que el del diésel ha bajado en torno a un 1,3 %.\nDesde comienzos de este año, la gasolina se ha encarecido un 5 %; sin embargo, el gasóleo se ha abaratado un 0,7 %.\nCon los niveles de la última semana, llenar un depósito medio de 55 litros con gasolina costó 88,61 euros; si se repostó gasóleo, se abonó unos 81,57 euros.\nEllo supone alrededor de 2 y 1 euros menos que lo que se pagó hace un año por repostar un tanque de gasolina y otro de diésel, respectivamente.\nObservando los máximos de junio de 2022, 1,941 euros por litro de gasolina con el descuento de 20 céntimos que se aplicaba entonces incluido, y 1,9 euros por litro de gasóleo, el primer carburante es ahora un 17 % más barato y el segundo, un 21,9 %.\nComo cada semana, los precios en España estuvieron por debajo de la media de los Veintisiete de la UE, donde la gasolina se pagó a 1,73 euros/litro, y el gasóleo, a 1,606 euros.\nTambién son inferiores a los vistos en el conjunto de la zona euro, cuyo precio promedio de la gasolina fue de 1,78 euros/litro, y el del diésel, 1,629 euros.\nEn este escenario de menores precios de los carburantes encaran millones de conductores la ‘Operación Salida’ a sus vacaciones de verano.\nDe acuerdo con la DGT, a lo largo de agosto, el mes más importante en cuanto a movimientos de vehículos del verano, están previstos 48.324.000 desplazamientos.\nLa ‘Operación Especial Primero de Agosto’ se puso en marcha a las tres de la tarde de este miércoles para dar cobertura a los movimientos que se esperan hasta las doce de la noche del jueves.\nEn este periodo y el fin de semana se observará un incremento de desplazamientos al coincidir los del comienzo de las vacaciones de agosto. Con salidas de grandes núcleos urbanos y destinos a zonas turísticas de costa y litoral, con el retorno de quienes finalizan las de julio.\nAsimismo durante los días de esta operación continuará la afluencia de vehículos tanto portugueses como magrebíes. Estos últimos hacia los puestos fronterizos de sus países de origen dentro de la primera fase de la operación ‘Paso del Estrecho’.\nEn cualquier caso, los precios que recoge el Boletín Petrolero sólo sirven de orientación o termómetro de este mercado, al tratarse de la media marcada por los combustibles durante la semana previa."
}