{
    "date": "2024-10-03",
    "url": "https://rtvc.es/el-alquiler-vacacional-pide-retirar-anteproyecto-de-ley-canario/",
    "title": "El alquiler vacacional pide retirar anteproyecto de ley canario",
    "content": "La Asociación Canaria de Alquiler Vacacional (Ascav) ha pedido este jueves al Gobierno de Canarias que retire el anteproyecto de ley de uso turístico sostenible de vivienda para consensuar un texto, ya que, ha asegurado, la solución está «básicamente en escucharnos y comprendernos, no sólo en cumplir trámite».\nEn un comunicado, Ascav ha indicado que el pasado 20 de abril una «multitud se echó a la calle para mostrar su hartazgo y la solución no está precisamente en lanzar aún más debates polarizados que enfrentan a la sociedad y a turistas», y ha preguntado quien no puede estar de acuerdo con muchas reivindicaciones de las miles de personas que salieron a protestar a la calle.\nY a partir del 20 de octubre se repetirán e intensificarán esas reivindicaciones y «volveremos a dar la imagen de ser un destino anti-turismo y hostil, cuando no es verdad».\nAscav ha señalado que el Gobierno de Canarias no ha tomado medida alguna para mostrar a la sociedad su preocupación y evitar el nuevo estallido, y ha asegurado que «una vez más se mira hacia otro lado como si se tratara de una gripe que se cura sola».\nHa subrayado que, de acuerdo a las primeras 43 páginas del anteproyecto de ley de uso turístico sostenible de vivienda, la «culpa íntegra de la situación de la gentrificación, turistificación y turismofobia en Canarias es de la vivienda vacacional, más aún tras el ‘efecto llamada’ que ha provocado el anuncio de la norma y su entrada en vigor, lo cual ha generado un efecto contrario al pretendido por la regulación».\nHa apuntado que «no es por la falta de previsión y falta de construcción durante todos estos años de vivienda protegida o social para el residente cerca de los núcleos turísticos, que dicho sea de paso, es relegado a vivir cada vez más polarizado a la periferia en guetos para trabajadores».\nHa agregado que «tampoco es por no comprender dónde fueron a parar los “activos tóxicos” (viviendas, solares, oficinas, etc.) por los que rescatamos con más de 80.000 millones a los bancos con dinero público de nuestros impuestos. Viviendas, que no se han puesto a disposición de quién más las necesitan«.\nMenos aún, ha continuado, «por la incesante destrucción de nuestro territorio y la invasión de nuestras costas por multinacionales hoteleras que contra viento y marea (todo tipo de informes contrarios), plantan sus hoteles con suculentas subvenciones pagadas por todos los canarios».\nHa apuntado asimismo que «no puede ser tampoco por la ingente cantidad de emisarios que contaminan nuestras playas y costas con aguas sin depurar».\nSobre todo, «nada que ver el empleo y las diferencias abismales entre las condiciones laborales en el sector turístico de ambas provincias, la cesta de la compra más cara de España y en términos generales, la pobreza y desigualdad que sufrimos con respecto a otras CCAA de este país».\nAscav ha destacado que la solución a los históricos problemas estructurales de la vivienda y la emergencia habitacional «no se comprende culpabilizando a las viviendas vacacionales, muchas otras variables como el crecimiento poblacional, el elevado número de viviendas vacías y la inseguridad de la ley de arrendamientos urbanos tendrán también algo que ver».\nPor ello ha hecho hincapié en que «es simplemente una excusa focalizar el problema en un sector y dar respuesta a un lobby hotelero que lleva años clamando el fin de una nueva modalidad de alojamiento demandado que le come terreno».\nHa preguntado si alguna vez «seremos capaces de buscar soluciones sin mirarnos el ombligo y dejar de pensar egoístamente en los réditos políticos para alcanzar acuerdos», y si es «tan difícil cumplir con la reivindicación principal de propietarios de viviendas cerradas o aquellas, que por miedo se han pasado a la VV para volver a alquilarlas a familias canarias».\nResponde que «lo único que solicitan es que el Gobierno de Canarias les garantice el alquiler a precio de mercado», y cuestiona «por qué no se hace si la consecuencia es recuperar ese 40% de viviendas de alquiler perdido».\nTambién ha preguntado por qué el Gobierno de Canarias «gasta en cambio 7 millones de euros en una brillante idea que consigue que una sola vivienda se ponga en alquiler» y «por qué no se abre una mesa de debate y de consenso para llegar a acuerdos sobre el modelo de turismo que queremos».\nSobre todo, ha considerado que «deberíamos preguntarnos por qué y a quien le molesta tanto que los canarios participemos directamente del turismo. que seamos parte, que gestionemos y conservemos nuestro patrimonio y que seamos independientes para decidir qué hacer con nuestros recursos».\nLa solución, según Ascav, «requiere un debate profundo y dar soluciones a corto y medio plazo y no en formular leyes contrarias a las familias canarias por vías de urgencia».\nHa aseverado que en ninguna parte del mundo se ve que un producto turístico «único, que sólo existe en Canarias y que tanto éxito ha tenido durante los últimos 40 años y tanto bien ha hecho a la conservación del patrimonio en las medianías, como son las “Fincas”, ahora se prohíban, empobreciendo y condenando a los propietarios a la venta de esas propiedades a extranjeros que las comercializarán opacamente desde sus países de origen, tal y como ya pasó en 2013″"
}