{
    "date": "2024-08-01",
    "url": "https://rtvc.es/el-comercio-canario-sigue-batiendo-records-de-venta-y-empleo/",
    "title": "El comercio canario sigue batiendo récords de venta y empleo",
    "content": "Este jueves se han presentado los resultados del Boletín Sectorial de Comercio correspondientes al segundo trimestre de 2024. Un balance trimestral de la Cámara de Comercio de Santa Cruz de Tenerife que vuelve a poner de manifiesto, como ya pasara en el anterior boletín, el “buen estado” del que goza el sector.\nLa vicepresidenta apuntó a unas cifras “de peso para la economía canaria”, destacando la importancia que el sector ha ido adquiriendo a tenor de los resultados obtenidos en los últimos boletines. “Este nuevo balance trimestral vuelve a poner de manifiesto la buena salud de la que goza el sector comercial en las Islas. Llegando incluso a superar los datos de la media nacional con un 3% de crecimiento en este trimestre y un 4,2% en el primer semestre del año, el mayor del país”, señaló.\nSegún se desprende de los datos registrados por el INE, el comercio minorista canario continúa durante el segundo trimestre de 2024 registrando resultados positivos en el Índice de Comercio al por Menor (ICM) a precios constantes, siendo este un 4% mejor que el de 2023, El aumento se produjo en todos los meses del trimestre. Pero especialmente en abril, que mejoró en un 5,4% el índice de hace un año. Mientras que en mayo el incremento fue del 4,7% y el más bajo el 1,9% en junio. A nivel nacional el promedio trimestral del ICM registró un incremento anual 3,5 puntos inferior al canario (0,5%).\nSe trata de un crecimiento asociado a los buenos resultados que sigue arrojando el turismo en estos primeros meses del año. “El empuje del turismo en el resto de los sectores está siendo crucial, un hecho que se constata en los resultados que vemos en las ventas minoristas”, puntualizó González Cuenca. Una buena sintonía que incide directamente en la generación del empleo, en este caso el número de afiliados a la Seguridad Social a 30 de junio era de 164.075. 4.278 más que hace un año. En cuanto al número de parados inscritos en las oficinas de empleo a finales del semestre existían 26.666 parados registrados pertenecientes al sector comercial, 1.722 menos que hace un año.\nEn este sentido, la vicepresidenta cameral destacó que “la fuerza del comercio es una evidencia”, pero que preocupa especialmente la desaparición de los negocios de barrio. “Si bien es cierto que crece el empleo asociado al comercio, no podemos obviar que el tejido empresarial se resiente en las Islas”, detalló.\nEn el último año han desaparecido ya 193 negocios de los que 125 eran comercios minoristas, 39 se dedicaban a la venta y reparación de vehículos de motor y 29 eran comercios mayoristas. Un nuevo descenso anual que sitúa el número de comercios en Canarias con trabajadores a su cargo en los 13.602. Una cifra que incluso se sitúa por debajo del peor registro de empresas para el sector que aconteció en junio del año 2020, en plena pandemia, cuando el número de empresas fue de 13.671.\nUna tendencia en la que influyen factores como el relevo generacional o la fuerza del comercio digital, cada vez con mayor penetración en las compras que se realizan desde las Islas. “Es evidente que el comercio digital repercute en el tejido empresarial local al experimentar un fuerte crecimiento desde la pandemia y es necesario que se revisen las condiciones actuales. Nosotros apostamos porque se pague en origen el IGIC, tal y como lo está proponiendo y estudiando el ejecutivo canario, porque de este modo la carga impositiva es la misma para todos”, especificó.\nLa última encuesta de confianza empresarial muestra un descenso en el nivel de confianza del 1,7% que se debe a una estabilización de los resultados empresariales tras los buenos registros alcanzados por el sector a finales del año pasado y el arranque de este. De hecho, el porcentaje de comercios que espera mejorar sus resultados en el tercer trimestre del año respecto al segundo se mantiene en el 20%. Las respuestas desfavorables pasan de un 18% en el segundo trimestre del año a un 15% en sus previsiones para el tercero un descenso que se traslada a las respuestas empresariales que apuntan estabilidad que se sitúa en el 65% en el tercer trimestre, frente al 62% del trimestre anterior.\nPor tanto, las previsiones a corto plazo son de mantenimiento de la actividad durante los meses del verano, lo que también se traduce en una estabilidad en el empleo con más del 83% de los comercios de las islas afirmando que va a mantener sus puestos de trabajo, un 9,6% los va a aumentar y el 7,3% cree que pudiera ver reducidas sus plantillas.\nEl grupo «Alimentos y bebidas no alcohólicas» experimentó un aumento anual del 4,4% en Canarias, 2 décimas superior a la media nacional (4,2%). «Bebidas alcohólicas y tabaco» aumentó un 3,5% respecto a junio de 2023, mientras que a nivel nacional subió un 3,7%. El grupo «Vestido y calzado» bajó un 2,2% en las Islas y subió un 0,7% a nivel nacional. «Muebles, artículos del hogar y artículos para el mantenimiento corriente del hogar» registró un descenso en las Islas del 0,5%, variación contraria a la nacional (0,4%).\nLas previsiones a corto plazo que hacen los comercios en materia de precios y, a pesar de seguir siendo elevados, apunta hacia la moderación. El 77,4% opina que mantendrá estable sus precios durante los meses de verano, el 17,5% cree que podrían aumentar y el 5,1% apunta posibles descensos."
}