{
    "date": "2024-10-02",
    "url": "https://rtvc.es/canarias-encadena-un-ano-por-encima-del-millon-de-turistas-al-mes/",
    "title": "Por primera vez Canarias encadena un año entero por encima del millón de turistas al mes",
    "content": "Canarias ha encadenado por primera vez en su historia un año completo recibiendo más de un millón de turistas de otros países al mes. Y va camino de sobrepasar su récord de afluencia anual de visitantes, que data de 2017, cuando 14,21 millones de extranjeros pasaron sus vacaciones en las islas.\nSegún la encuesta de Movimientos Turísticos en Frontera (Frontur) publicados este miércoles por el Instituto Nacional de Estadística, solo en agosto 1,16 millones de turistas foráneos viajaron a Canarias, un 9,67 % más que en el mismo mes de 2023, lo que deja ya el acumulado del año en 9,86 millones de turistas, un 10,25 % más.\nEsa última cifra, el acumulado de ocho meses, supera ya en casi un millón de turistas a los datos de 2023 a la misma fecha, cuando se contabilizaban 8,49 millones, y está medio millón por encima de los registros de 2017, el año récord, que acabó agosto con 9,29 millones.\nA esas cifras se ha llegado, entre otros motivos, porque por primera vez en la historia los ocho primeros meses del año han registrado afluencias de turistas foráneos a Canarias por encima del millón de personas, cuando en ejercicios anteriores mayo o junio (o ambos meses) se cerraban con cantidades entre 800.000 y 900.000.\nEste año, mayo y junio han seguido siendo los meses más flojos del ejercicio para el sector en las islas, pero se han saldado con 1.037.701 y 1.045.520 turistas extranjeros, respectivamente.\nEn realidad, Canarias lleva sumando turistas de millón en millón cada mes desde julio de 2023, catorce meses seguidos, algo sin precedentes en las estadísticas del sector en las islas.\nEn paralelo, el gasto turístico en Canarias también bate récords. En agosto se situó en 1.953,95 millones de euros, un 14,01 % más que en 2023. Es el más alto de la historia para un mes de verano (la temporada alta de Canarias se concentra en el otoño e invierno).\nEn los ocho primeros meses del año, los turistas extranjeros se han dejado en sus vacaciones en Canarias 14. 979 millones de euros, un 14,41 % más, de acuerdo con los datos del INE.\nDesglosado al detalle, cada turista se gastó en agosto en su viaje a Canarias un total de 1.676 euros, un 3,96 % más, con un promedio de 200 euros al día, un 6,61 % más.\nSin embargo, recortaron un 2,49 % de promedio su tiempo de estancia en las islas, que fue de 8,39 días."
}