{
    "date": "2024-07-31",
    "url": "https://rtvc.es/sanchez-anuncia-acuerdo-con-los-agentes-sociales-en-pensiones/",
    "title": "Sánchez anuncia un acuerdo con los agentes sociales en materia de pensiones",
    "content": "El presidente del Gobierno, Pedro Sánchez, ha anunciado este miércoles que el Ejecutivo ha alcanzado un acuerdo con los agentes sociales en materia de pensiones. Así lo ha avanzado en una comparecencia ante los medios de comunicación para hacer balance del curso político antes del parón de agosto.\nEl acuerdo, ha detallado, permitirá mejorar la compatibilidad de la pensión con el trabajo para «garantizar el tránsito hacia una jubilación flexible y adaptada a cada una de las personas».\nAdemás, permitirá aprovechar mejor los recursos de las mutuas y regulará el acceso a la jubilación de las profesiones «especialmente duras, peligrosas y expuestas a riesgos», ha añadido.\nEl acuerdo incluye una mejora de los incentivos a la demora en la edad de jubilación. Que además será compatible con la jubilación activa. De manera que todos los trabajadores podrán llegar a cobrar el 100 % de la pensión mientras siguen trabajando.\nTambién permitirá acceder a la jubilación parcial con hasta tres años de adelanto. Al tiempo que mejora las condiciones del trabajador relevista, que tendrá que ser indefinido y a tiempo completo.\nLa ministra de Inclusión, Seguridad Social y Migraciones, Elma Saiz, ha afirmado en un comunicado que es «de máxima relevancia para los pensionistas de hoy y del futuro» y también «para los desafíos de nuestro mercado de trabajo».\n«El diálogo, la escucha y el consenso es la única forma de proceder de este Ministerio y la única fórmula para que las reformas pactadas sean duraderas. Y tengan un efecto verdaderamente beneficioso y transformador en la sociedad», ha indicado Saiz.\nPrácticamente al mismo tiempo que Sánchez hacía el anuncio, el comité ejecutivo de la patronal CEOE informaba de su ratificación. Según dicen en un comunicado, «moderniza el marco de la jubilación en España para adecuarlo a los retos que deben afrontar las empresas«.\nLos cambios «se adecúan a los requerimientos actuales de la economía española y de las empresas para que puedan hacer frente a los desafíos derivados de las transiciones ya en marcha», añade la patronal. Destaca además que «prioriza la protección de la salud de los trabajadores, al impulsar la colaboración de las mutuas con los servicios públicos de salud».\nLa CEOE insiste en que este pacto «ratifica el valor del diálogo social como instrumento clave para lograr acuerdos estables, amplios y duraderos en el tiempo. En beneficio del conjunto de los ciudadanos».\nEl secretario general de UGT, Pepe Álvarez, ha explicado que este acuerdo «permite mantener la jubilación parcial. El contrato relevo tanto para los trabajadores del sector manufacturero -que ya lo tenían- como para el resto de trabajadores». «Verán -ha continuado- un año reducido el tiempo para poder acceder al contrato, es decir, pasar de los 63 a los 62 años».\nHa valorado también que se abre la puerta a la jubilación flexible. Sobre todo para el colectivo de los autónomos, lo que va a permitir mantener muchos negocios que hasta ahora era mucho más difícil.\nA su juicio, otro «avance muy importante» es que las personas trabajadoras con bajas traumatológicas podrán acceder a su cura en las instalaciones de las mutuas. Previo acuerdo entre éstas y la comunidad autónoma. Lo que va a suponer que se dejen «las largas listas de espera. Y que se haga «con plenas garantías» porque «el alta y la baja continuarán en la seguridad social».\nPara CCOO el acuerdo culmina la reforma de pensiones iniciada en 2021 «con una legislación mejorada del modelo de jubilación gradual y flexible».\nEn su opinión, reconoce más derechos de jubilación parcial, además de que incluye «un nuevo reglamento para la jubilación anticipada por trabajos penosos y nuevos incentivos para la compatibilidad de trabajo y pensión»."
}