{
    "date": "2024-09-25",
    "url": "https://rtvc.es/canarias-suspende-en-construccion-de-vivienda-publica/",
    "title": "Canarias suspende en construcción de vivienda pública",
    "content": "Durante los últimos 32 años, en España se han construido casi 1,4 millones de vivienda pública. Sin embargo, la evolución en la construcción de viviendas se ha mantenido en descenso. En Canarias, en este mismo periodo se han construido alrededor de 31.000.\nSegún datos del Ministerio de Vivienda, desde 1991 la creación de vivienda protegida ha ido disminuyendo. En la década de los 90 fueron más de 17.700, más de 11.000 en los 2000 y poco más de 2.500 en la década de 2010.\nAdemás, cabe destacar que en 2018, 2020, 2021 y 2023 no se construyó ninguna.\nAnte esta situación, Salud Gil, presidenta de la Asociación de Empresarios Constructores y Promotores de la Provincia de Las Palmas (AECP), asegura que el «sector privado busca incentivar la construcción y encontrar soluciones para colaborar y agilizar la tramitación de licencias urbanísticas». Sin embargo, incide en que «el sector público tiene que hacer su tarea». Para ello, considera necesario «que las cesiones de suelo fueron más ágiles».\nPor su parte, el presidente de la Federación Provincial de Entidades de la Construcción de Santa Cruz de Tenerife (FEPECO), Óscar Izquierdo, consideran que «en los próximos años necesitamos construir más de 100.000 viviendas en Canarias».\nPor otro lado, los trámites burocráticos para obtener una licencia de obra pueden demorarse. Tres años es lo que llevan esperando por una para construir su casa en Tenerife Darío y su familia.\nAdquirieron una parcela en El Médano y solicitaron la licencia de obra en octubre de 2022. Sin embargo, aunque cuentan con suministros y toda la documentación en regla, aún no pueden edificar.\nLos afectados denuncian que esta tardanza les ha provocado problemas económicos y malestar psicológico. Lo que iba a ser un gran proyecto familiar, ahora mismo es una idea sin fecha de ejecución.\nCabe destacar que Granadilla es uno de los municipios tinerfeños que más retrasos acumulan en la concesión de licencias."
}