{
    "date": "2024-11-29",
    "url": "https://rtvc.es/el-euribor-sigue-a-la-baja-y-reducira-las-cuotas-de-las-hipotecas/",
    "title": "El euríbor sigue a la baja y reducirá las cuotas de las hipotecas",
    "content": "El euríbor a un año, el indicador más utilizado en España para calcular las hipotecas variables, ha cerrado noviembre nuevamente a la baja, con una tasa media del 2,506 %, su nivel más bajo desde septiembre de 2022.\nEn su octavo mes consecutivo de descensos, el indicador se ha reducido en 1,516 puntos porcentuales con respecto a noviembre de 2023, cuando alcanzó una tasa media del 4,022 %, lo que supone la mayor caída interanual de los últimos quince años, desde diciembre de 2009.\nLa nueva caída del euríbor propiciará una rebaja en las cuotas de las hipotecas variables que se revisen anualmente. Por ejemplo, en el caso de una hipoteca de 150.000 euros, a 25 años, más un interés del 1 % sobre el euríbor, el ahorro será de unos 127 euros mensuales o 1.528 euros anuales.\nEn el caso de una hipoteca de 300.000 euros con las mismas condiciones, el ahorro será de casi 255 euros al mes o unos 3.057 euros al año.\nEl euríbor comenzó su tendencia descendente en abril de este año, cuando cerró en el 3,703 %. Después siguió bajando en mayo (3,680 %), en junio (3,650 %), en julio (3,526 %); en agosto (3,166 %), en septiembre (2,936 %) y en octubre (2,691 %).\nEl director de Hipotecas del comparador y asesor hipotecario iAhorro, Simone Colombelli, considera que, tras la nueva bajada del euríbor, parece que el indicador «no va a echar el freno», ya que , tal y como recuerda, llegó a situarse durante este mes en una tasa diaria del entorno del 2,3 %.\n«El indicador ha registrado datos diarios que rondan el 2,3 % y prevemos que pueda cerrar el año en torno a esa cifra, alrededor de un 2,3 o 2,35 %», asegura.\nDe cara a 2025, explica que la evolución del euríbor dependerá, en buena medida, de las decisiones que tome el Banco Central Europeo (BCE) respecto a los tipos de interés; y, si el organismo mantiene los recortes en diciembre y durante el primer trimestre de 2025, «es posible que alcance valores que se sitúen incluso por debajo del 2 % antes de mediados de año, antes de junio de 2025», prevé.\nLa portavoz de Kelisto.es, Estefanía González, destaca que, aunque el euríbor ha continuado en noviembre con su tendencia a la baja, el ritmo ha sido inferior al del mes pasado, lo que hace pensar que el indicador ya da por descontada la previsible bajada de tipos que llevará a cabo el BCE en su próxima reunión del 12 de diciembre.\n«La gran incógnita, como es habitual, tiene que ver con la magnitud del recorte de tipos (de 0,25 o 0,50 puntos), una variable que, sin duda, marcará la senda del euríbor en las últimas semanas del año», añade.\nGonzález recuerda que la decisión del BCE, como siempre, estará muy vinculada a la inflación en la eurozona, a su crecimiento y a otros factores internos, como las próximas elecciones en Alemania; aunque advierte de que no hay que olvidar «que lo que sucede al otro lado del Atlántico también será decisivo, sobre todo tras la reelección de Donald Trump como presidente de Estados Unidos».\nEn este sentido, recuerda que su promesa de imponer aranceles del 10 % a las importaciones de la Unión Europea, sumada a la posible moderación en la senda de bajada de tipos iniciada por la Reserva Federal (Fed), «serán factores muy a tener en cuenta por la institución europea».\nDesde Kelisto ven cada vez más factible una rebaja de tipos de 0,25 puntos por parte del BCE en diciembre y, de ser así, esperan que el euríbor cierre 2024 por debajo del 2,5 %.\nEn el caso de que la autoridad monetaria decidiera reducir los tipos con más intensidad, no descartan que el euríbor profundice con fuerza por debajo esa cifra."
}