{
    "date": "2024-08-16",
    "url": "https://rtvc.es/canarias-liderara-el-crecimiento-economico-en-2024/",
    "title": "Canarias liderará el crecimiento económico en 2024, según la Cámara de Comercio",
    "content": "La Cámara de Comercio de Santa Cruz de Tenerife augura que Canarias estará a la cabeza del crecimiento económico en 2024. Según sus datos, las islas registrarán un crecimiento interanual del 3,7 % frente al 2,9% nacional.\nEsta es la principal conclusión que se extrae del Boletín de Coyuntura Económica regional correspondiente al segundo trimestre. El presidente de la institución cameral, Santiago Sesé, junto a la directora general, Lola Pérez, presentó el documento este viernes..\nEl presidente de la Cámara de Comercio, Industria, Servicios y Navegación de Santa Cruz de Tenerife señaló la necesidad de “cuidar” al sector turístico. Pero sin obviar la innovación y modernización que este requiere para mantener su nivel de excelencia y calidad.\n“Los datos están sobre la mesa. El turismo sigue siendo nuestro principal motor económico. Sin embargo eso no quiere decir que nos podamos acomodar y bajar la guardia, todo lo contrario» indica Sesé.\nEn términos trimestrales la economía canaria experimentó una desaceleración pasando del 2,1%, registrado en el primer trimestre, al 1% en el segundo. Una moderación que se ajusta a un patrón estacional. Este patrón está vinculado al leve crecimiento del sector servicios (0,3%), que coincide con la temporada baja del turismo en las islas.\nA pesar de esta ligera caída el comportamiento del empleo arrojó cifras históricas. Esto se debe a que el empleo superó el millón de ocupados, según los datos de la última encuesta de población activa. Según esa encuesta, en 2024 Canarias cuenta con 1.005.200 ocupados.\n“Nuestra capacidad de seguir creando empleo ha ido en aumento en estos últimos años, este es uno de los principales objetivos del tejido empresarial y se ha hecho a pesar de los problemas estructurales a los que ya nos hemos referido en otras ocasiones como la baja productividad, el absentismo laboral o la necesidad de ajustar la demanda y la oferta a través de una formación adecuada dirigida a cubrir determinados puestos de trabajo”, señala Santiago Sesé.\nEl dinamismo, que viene caracterizando el crecimiento económico de las islas, últimamente. Desde la Cámara se apunta a que esta tendencia al alza no se puede mantener de forma ilimitada arrojando cifras de crecimiento que superen, de forma continuada, los datos precedentes.\nUrge articular medidas que favorezcan la inversión, más allá de las subvenciones o ayudas públicas, tales como la agilización de los trámites burocráticos o el acceso a financiación.\nSe trata, según la Cámara, de acciones necesarias teniendo en cuenta que, a pesar del crecimiento económico de estos últimos tres años, el número de empresas inscritas en la Seguridad Social ha retrocedido anualmente, en este último trimestre un 0,2%.\nOtra de las preocupaciones que tienen los empresarios, según la Cámara, es la relacionada con el mercado laboral ya que la falta de mano de obra, los elevados niveles de absentismo o los déficits formativos se están convirtiendo en un lastre para poder prestar los servicios.\nDurante el segundo trimestre de 2024 el comercio minorista continúa registrando resultados positivos en el Índice de Comercio al por Menor (ICM) a precios constantes. Este es un 4% mejor que el de 2023 y, en lo que va de año, el más elevado del territorio nacional.\nLa industria muestra síntomas positivos de actividad y empleo, superando los registros de hace un año y con valores relativos mejores a los del conjunto de la industria española. De hecho, el Índice de Producción Industrial (IPI) registró en el segundo trimestre un aumento de la producción del 5,9% respecto al mismo período de 2023, superando el crecimiento medio nacional que fue del 2,3%.\nEl sector servicios experimentó un aumento anual de su cifra de negocios. Pasó del 7,1% en el promedio de los meses de abril y mayo. Este fue superior al incremento nacional (6,2%). El personal ocupado por el mismo alcanzó en Canarias 3,2%, superior también a la media nacional (1,9%).\nCanarias rebasa por primera vez en su historia el millón de ocupados, concretamente 1.005.200 empleos El número de parados retrocede hasta las 161 mil personas, el dato más bajo en 16 años. La tasa de paro se sitúa por debajo del 14%, por primera vez desde el cuarto trimestre de 2007 (13,86%).\nDurante el segundo trimestre de 2024 el sector servicios aglutina más empleo, con el 85% del total. Esta cifra se mantuvo estable respecto al primer trimestre.\nEl resto de los sectores sí que consiguen aumentar su número de ocupados en el trimestre. A pesar de estas cifras positivas se tiende a la moderación en la generación de empleo para los próximos meses.\nDurante este mismo trimestre, el número de parados se redujo en 12.500 personas, 10.300 menos que lo que se redujo el número de parados en el segundo trimestre de 2023"
}