{
    "date": "2024-11-28",
    "url": "https://rtvc.es/la-firma-de-hipotecas-en-canarias-sube-el-388-en-septiembre/",
    "title": "La firma de hipotecas en Canarias sube un 38,8% en septiembre",
    "content": "El número de hipotecas constituidas sobre viviendas en Canarias en septiembre ha subido un 38,8% respecto al mismo mes del año anterior (frente a una subida del 33,95% a nivel nacional), tras salir de tasas negativas y sumar un total de 1.287 operaciones. Si se compara con el mes anterior, el ascenso en la comunidad fue del 12,4%, según datos publicados por el Instituto Nacional de Estadística (INE).\nEn Canarias se prestaron 166,92 millones de euros para la constitución de hipotecas sobre viviendas en septiembre. Es un 48,18% más del capital prestado que hace un año. Comparado con el mes anterior, el capital prestado para constituir hipotecas subió un 10,7%\nAtendiendo al total de fincas, se constituyeron un total de 1.641 hipotecas en la región, con un desembolso de capital de 235,07 millones de euros. De ellas, 27 fueron sobre fincas rústicas y 1.614 sobre urbanas.\nDe las 1.614 hipotecas constituidas sobre fincas urbanas en septiembre en Canarias, 1.287 fueron sobre viviendas; cuatro en solares y 323 en otro tipo.\nEl número de operaciones que cambiaron de entidad (subrogaciones al acreedor) fue de 17 y en ocho hipotecas cambió el titular del bien hipotecado (subrogaciones al deudor). De las 498 hipotecas con cambios en sus condiciones, 473 fueron por novación.\nPor contra, se cancelaron 1.688 préstamos sobre fincas en Canarias. De ellas 1.214 correspondieron a viviendas, 51 a fincas rústicas, 414 a urbanas y 9 sobre solares.\nPor comunidades autónomas, la firma de hipotecas registró un crecimiento en todas las regiones con Galicia (+73,68%), Extremadura (+55,62%) y La Rioja (+50,30%) a la cabeza y Madrid (+19,55%), Cataluña (+28,57%) y Comunitat Valenciana (+29,10%) en el lado contrario.\nEn cuanto al importe prestado, aumentó en todas las comunidades con Galicia (+91,50%), La Rioja (+61,28%) y Cantabria (+54,24%) anotando los mayores ascensos, y Navarra, (+32,05%), Extremadura (+34,43%) y Asturias (+34,72%) en el lado contrario."
}