{
    "date": "2024-12-13",
    "url": "https://rtvc.es/canarias-es-la-segunda-comunidad-con-menor-deuda-de-espana/",
    "title": "Canarias es la segunda autonomía con menor deuda de España",
    "content": "Canarias culminó el tercer trimestre del año como la segunda comunidad autónoma menos endeudada de España con el el 11,3 % de su PIB, después de Navarra, cuya deuda es del 10,7 %, según los datos actualizados difundidos este viernes por el Banco de España.\nLa deuda pública española marcó un nuevo récord en el tercer trimestre al alcanzar los 1.636.116 millones de euros, 10.053 millones más que en el segundo trimestre y 57.304 millones más que en el mismo periodo de 2023.\nA pesar de este máximo histórico, el crecimiento económico permitió que la ratio de deuda sobre el PIB cayera hasta el 104,4 %, nueve décimas menos que en el trimestre anterior y tres puntos menos que hace un año.\nLa administración central acumulaba al cierre del tercer trimestre una deuda récord de 1,5 billones de euros, un 96 % del PIB, tras sumar 19.293 millones con respecto al trimestre anterior.\nEn cambio, redujeron su endeudamiento las comunidades autónomas -en 4.297 millones, hasta los 333.177 millones, el 21,3 % del PIB- y las corporaciones locales -en 412 millones, hasta los 23.111, un 1,5 % del PIB-. Por otro lado, la Seguridad Social mantuvo sin cambios su endeudamiento, en 116.171 millones, un 7,4 % del PIB.\nEn el tercer trimestre, la Comunidad Valenciana se mantuvo como la comunidad autónoma más endeudada, con el 40,4 % de su PIB, seguida de Murcia (30,7 %), Castilla-La Mancha (30,3 %), Cataluña (29,9 %), Baleares (21 %) y Extremadura (20,8 %).\nPor el contrario, las menores deudas estaban en Navarra (10,7 % de su PIB), Canarias (11,3 %) y País Vasco (11,7 %).\nEn términos nominales, las deudas más abultadas se registraron en Cataluña (88.917 millones), Comunidad Valenciana (59.498 millones), Andalucía (39.842 millones) y Madrid (36.915 millones).\nPor lo que respecta a los trece ayuntamientos con más de 300 mil habitantes, Madrid se mantuvo como el que registraba mayor deuda (2.047 millones), seguido de Barcelona (1.316 millones) y Zaragoza (572 millones)."
}