{
    "date": "2024-10-01",
    "url": "https://rtvc.es/los-productores-de-platano-llevan-sus-demandas-al-parlamento/",
    "title": "Los productores de plátano llevan sus demandas al Parlamento de Canarias",
    "content": "Los siete grupos políticos del Parlamento de Canarias han mostrado este martes su criterio unánime respecto a la regulación propuesta por la Cámara regional y asumida por la Consejería de Agricultura sobre el reparto de las ayudas europeas al plátano, en una sesión parlamentaria en la que tres representantes del sector han puesto de manifiesto sus discrepancias al respecto.\n«El sector nunca había estado tan desunido como ahora y en el peor momento», a causa del proyecto de decreto que regulará los 141 millones de euros de ayudas del Posei que asigna la Unión Europea al plátano canario, ha reconocido en la comisión parlamentaria de agricultura Daniel Godoy, representante de la organización de productores Llanos de Sardina, en Gran Canaria.\nGodoy ha comparecido junto a Domingo Martín Ortega, presidente de la Asociación de Organizaciones de Productores de Plátanos de Canarias (Asprocan), y a Javier González Valenzuela, presidente de Cooperativas Plataneras de Canarias (Coplaca). A los tres han pedido los representantes parlamentarios la misma unidad que están demostrando los grupos políticos.\nEl proyecto de decreto, que está en fase de información pública y que los grupos políticos se han mostrado abiertos a matizar cuando pase por el Parlamento, tiene dos regulaciones polémicas que dividen al sector: el límite que de producción de hasta 65.000 kilos por hectárea para la percepción de ayudas y la ampliación desde dos a tres años del periodo histórico de producción para el cálculo de las mismas.\nEntre otros objetivos, los grupos parlamentarios y el Gobierno de Canarias buscan, según han expuesto, garantizar la continuidad del sector mediante el equilibrio entre los productores tradicionales y la incorporación de nuevos y, sobre todo, evitar que la búsqueda de las ayudas lleve un exceso de producción que a su vez haga caer los precios hasta niveles de no rentabilidad, con la consiguiente retirada de millones de kilos de producto del mercado (conocida como pica).\nDomingo Martín Ortega, de Asprocan, reivindicó para su organización el 100 % de la representación de las organizaciones de productores, porque todas están afiliadas y funciona con criterios democráticos.\nDesde esa representatividad, afirmó que la limitación de las ayudas Posei a 65.000 kilos por hectárea supone retirar ayudas a un grupo de agricultores más eficientes y trasladar esos recursos a otros.\n«El 90% de los agricultores afectados por esta reducción de las ayudas son pequeños productores», alertó, aunque admitió que se podría alcanzar un consenso sobre este punto.\nSu mayor discrepancia es la ampliación desde dos a tres años del período histórico de producción de referencia para la revisión de las ayudas, que pasaría de dos a tres años.\nEn caso de un mal año productivo se tarda más tiempo en recuperar el nivel de ayudas, lo que devalúa el valor de las propiedades y favorece el abandono de la actividad, explicó.\nEsta medida «aniquila la propiedad», afecta negativamente a las explotaciones más débiles y tradicionales y pone en riesgo la continuidad de muchas de ellas, aseguró Martín Ortega.\nEn su opinión, el debate no está entre grandes y pequeños productores o si favorecer a unos o a otros, sino en proteger a la mayoría de pequeños agricultores, quienes serán los más afectados por las medidas del decreto, afirmó.\nEn cambio, Javier González Valenzuela, presidente de Coplaca, se pronunció a favor de las dos principales medidas recogidas en el decreto que regula las ayudas.\nAfirmó que el 85 % de los productores afiliados a su organización tienen una producción menor a los 65.000 kilos por hectárea y recordó que la filosofía de las ayudas Posei es compensar las pérdidas de renta.\nEstas ayudas están fijadas en 141 millones de euros para un máximo de 420.000 toneladas desde 2007, pero en este tiempo los costes han aumentado y la compensación ha bajado de 39 céntimos por kilo a 29 céntimos.\n«El sistema actual ha permitido numerosas irregularidades y necesita una revisión urgente, una opinión que es compartida en todo el sector desde 2020», afirmó González Valenzuela, para quien el borrador de decreto que está en fase de discusión está bien trabajado en términos generales.\nRespecto a las cantidades de referencia, dijo que Coplaca siempre ha defendido que el rendimiento por hectárea debe fijarse en 65.000 kilos, ya que el 80 % de los productores no alcanzan esa cifra.\nEn cuanto a los plazos de revisión, Coplaca defendía ampliarlo a cuatro años, aunque acepta los tres años fijados finalmente.\nPara el representante de Coplaca, las ayudas deben garantizar la viabilidad de los cultivos y desincentivar que la producción aumente con el único fin de obtener subsidios o revalorizar propiedades.\nAdemás, aclaró que el decreto no limita la producción total de plátanos, sino los kilos que tienen derecho a recibir ayudas, de manera que el resto de plátanos por encima de esa cantidad se pueden comercializar libremente aunque sin recibir ayudas.\nEl tercer compareciente, Daniel Godoy, representante de la organización de productores Llanos de Sardina, mostró su conformidad con establecer un límite máximo de rendimiento por hectárea, ya que hay situaciones que desde el punto de vista agronómico no son viables.\nPero consideró que 65.000 kilos no es suficiente y este límite no debería castigar a los buenos productores, sean grandes, medianos o pequeños.\n«Se ha creado una falsa relación entre el tamaño de una explotación y su productividad, lo cual no es cierto, se está vendiendo la idea de que este límite de 65.000 kilos por hectárea protege a los pequeños productores, cuando en realidad no es así», afirmó.\nArgumentó que muchas explotaciones superan esos 65.000 kilos porque se cuidan mejor y son más productivas, la mayoría de pequeños agricultores que se verán perjudicados porque lo que las ayudas que les corresponderían se repartirán entre los que tengan una productividad inferior.\n«Entendemos la necesidad de un límite máximo, pero no uno que penalice a aquellos que gestionan bien sus explotaciones, no podemos estar de acuerdo en que se quite a unos para dárselo a otros, esto no fomenta las buenas prácticas y desincentiva la productividad», sentenció.\nPara Godoy, si realmente se quiere apoyar el plátano, habría que llevar el debate a Europa desde la unidad, para que las ayudas deben adaptarse a las circunstancias actuales, ya que los costes han aumentado y la financiación permanece invariable desde hace veinte años.\nEn su opinión, limitar la producción impedirá al plátano canario mantener su cuota de mercado y será perjudicial a largo plazo, porque llevará a otras regiones competidoras a aumentar su producción.\nEn cuanto a la propuesta de pasar de dos a tres años, consideró que eso condenará a las fincas que sufren pérdidas puntuales de producción y dificultarán su recuperación para volver a niveles adecuados de ayudas."
}