{
    "date": "2024-10-08",
    "url": "https://rtvc.es/campana-de-bonos-comerciales-yo-compro-en-fuerteventura/",
    "title": "Tercera edición de la campaña de bonos comerciales ‘Yo compro en Fuerteventura’",
    "content": "El Cabildo de Fuerteventura pone en marcha la tercera edición de los bonos comerciales ‘Yo compro en Fuerteventura’ que busca dinamizar la economía local mediante el consumo en los pequeños comercios de la Isla y que se realiza en convenio con la Federación de Áreas Urbanas de Canarias (Fauca).\nLa campaña ofrece a los ciudadanos la oportunidad de adquirir bonos de consumo por valor de 20 euros, de los cuales solo abonarán la mitad. Los 10 euros restantes serán financiados a través del programa, permitiendo que los consumidores disfruten de un descuento directo en los establecimientos adheridos. Esto supone un ahorro del 50% para las familias.\nLas empresas podrán inscribirse a partir de este miércoles, 9 de octubre en www.yocomproenfuerteventura.com. Por su parte, las personas interesadas pueden adquirir los bonos a partir del 24 de octubre en la misma web.\nSegún ha explicado la presidenta insular, Lola García, “son 400.000 euros los que destina el Cabildo, con fondos propios, para apoyar los pequeños comercios y las zonas comerciales abiertas de todos los municipios a través de esta campaña tan importante”.\nLa presidenta del Cabildo destacó la importancia del comercio local. «Que se consuma en el comercio local que es el sustento de muchas familias y la base de nuestra economía. En la anterior edición participaron más de dos centenares de comercios”.\nLa consejera Lolina Negrín destacó el éxito de anteriores ediciones de ‘Yo compro en Fuerteventura’ con un sistema de incentivos que promueve el consumo responsable y cercano, para seguir apoyando la actividad económica en Fuerteventura”. “El programa se centra en ayudas a las PYMES locales, apoyando tanto a las familias como a las empresas”.\nEl presidente de Fauca, Abbas Moujir Hegeige, felicitó al Cabildo por consolidar esta iniciativa dirigida a defender el comercio local. Asimismo, animó a consumidores y establecimientos a adherirse a la campaña. “Saldrán a la venta 35.000 bonos, lo que significa poner 700.000 euros en el mercado. Toda una oportunidad para los consumidores que podrán adquirir hasta un máximo de 15 bonos”."
}