{
    "date": "2024-12-03",
    "url": "https://rtvc.es/el-paro-baja-en-613-personas-en-noviembre-en-canarias/",
    "title": "El paro baja en 613 personas en noviembre en Canarias y en 11.649 en el último año",
    "content": "El paro registrado bajó en noviembre en Canarias en 613 personas. Un 0,38 %, lo que supone que este indicador ha descendido un 6,83 por ciento en términos interanuales. Esto es, en 11.649 personas, una bajada que deja en 158.885 el número de desempleados en las islas.\nLos datos difundidos este martes por el Ministerio de Trabajo también reflejan que el desempleo ha caído en el último mes en 319 personas en la provincia tinerfeña, un 0,41 %, y en 294 en la oriental, un 0,36 %.\nEn términos interanuales, el paro registrado ha bajado en 6.457 personas. Un 7,30 %, en Las Palmas y en 5.192, un 6,33 %, en Santa Cruz de Tenerife.\nEstas cifras elevan a 82.035 el número de desempleados de Las Palmas y a 76.850 el de Santa Cruz de Tenerife.\nDe los 158.885 desempleados del archipiélago 2.613 pertenecen a la agricultura, 5.817 a la industria, 14.097 a la construcción, 123.092 a los servicios y 13.266 son personas sin empleo anterior.\nEn todos los sectores ha disminuido el número de parados en el último mes. De forma que la agricultura ha registrado 38 menos, la industria 20 menos, la construcción 17 menos, los servicios han contabilizado 487 desempleados menos y el colectivo sin empleo anterior se ha reducido en 51 personas.\nDe este último grupo, formado por 13.266 personas, el grueso de ellas pertenecen al tramo de 44 años o más, al que pertenecen 5.466 desempleados.\nEl pasado mes de noviembre se firmaron en Canarias 65.326 nuevos contratos, 6.892 menos, un -9,54 % menos, que en el mes anterior y 217 más que en el mismo mes de 2023. Eso supone un aumento anual del 0,33 %.\nDe todos ellos, 27.884 fueron indefinidos -3.381 menos que en octubre, lo que supone una bajada mensual del 10,81 % que, en términos anuales es del 5,37 %- y 37.442 temporales. Modalidad que disminuye en 3.511 contratos, un -8,57 % en términos mensuales y crece un 5,05 respecto a noviembre de 2023.\nEl Ministerio de Trabajo también ha informado este martes de que en octubre de este año se presentaron en Canarias 29.155 solicitudes de prestaciones. De ellas 24.629 recibieron en alta en un plazo de 0,30 días.\nEl número de beneficiarios ascendió a las 89.757 personas. Y el gasto correspondiente a las prestaciones recibidas a los 90,6 millones de euros, a razón de una cuantía media mensual de 966,8 euros.\nEn Lanzarote la Fundación Martínez lleva diez años apostando por proyectos educativos en el IES Zonzamas para que jóvenes de la isla mejoren su formación y puedan penetrar de forma más fácil en el mercado laboral."
}