{
    "date": "2024-09-23",
    "url": "https://rtvc.es/la-mesa-del-turismo-solicita-la-suspension-del-registro-de-viajeros/",
    "title": "La Mesa del Turismo solicita la suspensión del registro documental de viajeros",
    "content": "La Mesa del Turismo asegura que pide esa suspensión «dada la imposibilidad de cumplimiento de la norma para las empresas turísticas y potencial conflicto con la Ley de Protección de Datos».\nAfirman que comprenden que el Ministerio de Interior y la Policía precisan de mecanismos de control para luchar contra la delincuencia y el terrorismo. Sin embargo, creen «éste no es argumento para exigir a golpe de decreto que miles de empresas se vean abocadas al caos administrativo y a la incertidumbre de si serán multadas cuando les sea imposible cumplir con las nuevas obligaciones del registro documental de viajeros».\nEl secretario general de la Mesa del Turismo, Carlos Abella, dice que la actualización de este Real Decreto obliga que empresas de hospedaje, de alquiler de coches y operadores turísticos intermediarios faciliten de manera telemática información de clientes con un nivel de detalle excesivo. Se contemplan además sanciones de hasta 30.000 euros en caso de infracción. Todo ello sumado a «farragosos procedimientos de reserva».\nDesde la Mesa de Turismo se advierte que muchos viajeros serán reacios a ofrecer determinados datos personales y opten por otros destinos internacionales, con las consecuencias para el turismo español.\nRecuerda que se manejan datos personales e información sensible, desde emails de contacto a tarjetas bancarias. «Existe un elevado riesgo de colisión con la Ley de Protección de Datos, que es una normativa muy estricta en España».\nEl secretario general de la Mesa del Turismo insiste en que «es incomprensible que el Gobierno no escuche a los profesionales y empresarios del turismo y que imponga sin consulta alguna una norma que les impacta de lleno, tanto a ellos como a sus clientes». Además, lamenta la «reiterada insensibilidad hacia el primer sector de la economía española».\nLa Mesa del Turismo se suma a todas las organizaciones y patronales sectoriales que en las últimas semanas han manifestado su queja. Este lunes lanza un último llamamiento urgente al Gobierno para que reconsidere la normativa. Pide que revoque la actualización del Real Decreto y se siente a dialogar con el sector privado para encontrar soluciones alternativas y viables."
}