{
    "date": "2024-09-24",
    "url": "https://rtvc.es/ugt-y-ccoo-convocan-manifestaciones-por-la-reduccion-de-la-jornada-laboral/",
    "title": "UGT y CCOO convocan manifestaciones por la reducción de la jornada laboral",
    "content": "Las protestas tendrán lugar frente a las centrales patronales para exigir un aumento salarial y la reducción de la jornada laboral de 40 a 37 horas y media.\nAsí lo han indicado los secretarios generales de ambas formaciones en el Archipiélago, Manuel Navarro (UGT) e Inocencio González (CCOO), durante una rueda de prensa en la que han destacado que Canarias se encuentra “a la cola a nivel nacional en salarios” y en “coste laboral por trabajador” debido a un “abuso en el uso de contratos a tiempo parcial”.\n“La ley que aprobó la jornada laboral de 40 horas fue aprobada en junio de 1983 (…) han pasado 41 años en los que se ha modificado totalmente el panorama laboral, las exigencias laborales, las tecnologías,… Son 41 años de historia tecnológica asombrosa, por tanto, creemos que modificar la jornada laboral a 37 horas y media no es algo que no se pueda hacer”, ha indicado Navarro.\n“No va a afectar ni a arruinar a las pequeñas y grandes empresas”, ha continuado, porque precisamente “esa es la excusa que usan las grandes empresas” para evitar este debate, cuando es “al contrario”, ya que es una medida que “aumentará la productividad, porque los trabajadores estarán descansados, trabajando menos horas, pero produciendo más”.\nUna idea que relacionan también con las actuales cifras de absentismo laboral en las islas, con datos superiores al 8% de las horas pactadas, que mejorarían al “cuidar más a los trabajadores y trabajadoras” porque en “Canarias no hay un problema de absentismo, hay un problema de salud laboral”, ha concluido el representante de UGT.\nPor su parte, González ha destacado que según datos el Instituto Nacional de Estadística (INE) en Canarias se trabaja a lo largo del año “una media de 40 horas más a nivel colectivo”, lo que pone de relieve que “tenemos un problema de salarios importante”, lo que crea una situación “muy ventajosa para la patronal” pero no para “sus trabajadores”.\n“Lo que no podemos es basar nuestra economía en mantener empresas (…) a través de largas jornadas y bajo salario y cuanto mayor precariedad, mejor. Ese no es el modelo. Y los datos de contabilidad sobre márgenes de beneficios empresariales, no solo de grandes empresas y corporaciones, sino en general, tienen beneficios que nunca jamás han tenido”, ha remarcado el representante de CCOO.\nPara lograr la aplicación de estas medidas, ha proseguido González, “los trabajadores y trabajadoras tienen que ser conscientes de que pueden organizarse y pueden nombrar representación legal de los trabajadores”, pero también es “importantísimo aumentar de una forma importante los recursos que se tienen en materia de inspección de trabajo”.\nPor todo ello hacen un llamado a la movilización en las islas, al igual que ocurrirá en esa misma fecha en las capitales de provincias de todo el Estado, “para ver qué fichas se mueven”, porque, aseguran, “no es descartable que estas movilizaciones continúen durante lo que queda de año, incluso con mayor intensidad, hasta alcanzar el objetivo”."
}