{
    "date": "2024-07-30",
    "url": "https://rtvc.es/la-economia-espanola-crece-un-08-en-el-segundo-trimestre/",
    "title": "La economía española crece un 0,8 % en el segundo trimestre por las exportaciones",
    "content": "La economía española ha crecido un 0,8 % en el segundo trimestre, la misma tasa que en los tres meses anteriores, debido a la buena marcha de las exportaciones. Así lo avalan los datos de contabilidad nacional publicados este martes por el Instituto Nacional de Estadística (INE).\nEste crecimiento intertrimestral se ha sustentado en la demanda externa (exportaciones e importaciones), que aportó 0,5 puntos, y en menor medida en la demanda interna, que contribuyó con 0,3 puntos.\nLa inversión empresarial aumentó un 0,9 % y encadenó dos trimestres en terreno positivo, aunque el crecimiento de este segundo fue mucho más moderado que el del primero (2,6 %). Mientras que la inversión en vivienda, edificación y construcción se incrementó un 1,3 %, también menor al del trimestre anterior (2,8 %).\nEl consumo de las familias mantuvo un crecimiento del 0,3 %, igual que en el primer trimestre, y el gasto final de las administraciones públicas aumentó un 0,2 %, dejando atrás el terreno negativo del trimestre anterior, cuando bajó un 0,6 %.\nLas exportaciones subieron el 1,2 %, 2,1 puntos por debajo del trimestre anterior, mientras que las importaciones bajaron un 0,2 %, 2,4 puntos menos que en el primer trimestre.\nEl ministro de Economía, Comercio y Empresa, Carlos Cuerpo, ha asegurado que los datos «certifican el fuerte dinamismo de la economía española», un crecimiento que «sigue siendo equilibrado», con una aportación «muy positiva» y un «excelente comportamiento» del sector exterior, que refleja «la competitividad de nuestras empresas». Cuerpo también ha destacado el «buen comportamiento» de todas las ramas de actividad, especialmente de la industria manufacturera.\nDesde el punto de vista de la actividad, la agricultura, ganadería, silvicultura y pesca fue el único sector que descendió, un 1,2 %, y creció en todos los demás: los servicios, un 0,9 %; la industria, un 0,4 %, y la construcción, un 0,1 %.\nDentro de la industria, la manufacturera avanzó el 1,1 % trimestral, en tanto que dentro de los servicios los mayores crecimientos fueron el comercio, transporte y hostelería, un 2,8 %, y las actividades artísticas y recreativas, un 2,6 %. En sentido contrario, descendieron las actividades inmobiliarias, un 2,5 %, detalla el INE.\nEl empleo de la economía, medido en horas trabajadas, aumentó un 1 % trimestral, mientras que los puestos de trabajo equivalentes a tiempo completo subieron un 0,3 % en el segundo trimestre respecto a al primero.\nEn términos interanuales, las horas trabajadas aumentaron un 2,1 % este trimestre, siete décimas más que en el precedente, y los puestos equivalentes a tiempo completo lo hicieron un 2 %, 1,2 puntos menos que en los tres meses precedentes.\nPor el lado de las rentas, la remuneración de los asalariados subió el 0,5 % trimestral y el 7 % interanual, mientras el excedente de explotación bruto (asimilable al margen de las empresas) creció un 0,7 % respecto al trimestre anterior y un 5,2 % frente a un año antes. Los impuestos netos sobre la producción y las importaciones subieron el 3,2 % en el segundo trimestre respecto al anterior."
}