{
    "date": "2024-09-11",
    "url": "https://rtvc.es/ccoo-y-ugt-convocan-concentraciones-por-reduccion-de-jornada/",
    "title": "CCOO y UGT convocan concentraciones el 26 de septiembre por la reducción de jornada",
    "content": "CCOO y UGT han convocado concentraciones delante de las sedes de la patronal de todas las capitales de provincia el próximo 26 de septiembre para luchar por la reducción de la jornada laboral hasta las 37,5 horas semanales.\nEn un comunicado remitido este miércoles, ambos sindicatos han llevado a cabo este llamamiento bajo el lema «Por la reducción del tiempo. 37,5 horas de trabajo» con el objetivo de «humanizar las relaciones laborales y mejorar la vida de las personas».\nDe esta reducción de jornada, sin merma salarial, se beneficiarán casi 13 millones de trabajadores del sector privado, detallan CCOO y UGT, que llaman la atención sobre los 40 años que han pasado desde que se instauró la jornada laboral de 40 horas semanales.\nPor su parte, el Ministerio de Trabajo ha invitado a la patronal a hacer una «reflexión serena» para apoyar las medidas destinadas a las pequeñas y medianas empresas para la reducción de jornada laboral a 37,5 horas semanales.\nAsí lo ha afirmado este miércoles el secretario de Estado de Empleo, Joaquín Pérez Rey, en unas declaraciones a la prensa durante la presentación de un curso de especialización para profesionales de las Relaciones Laborales en Latinoamérica en la Universidad de Castilla-La Mancha de Toledo.\nPérez Rey ha declarado que espera una respuesta oficial por parte de la Confederación Española de Organizaciones Empresariales (CEOE) una vez se termine de redactar el documento oficial por parte del Ministerio, aunque ha invitado a la patronal a hacer una «reflexión serena» para que esta reducción de la jornada laboral, apoyada por la mayoría de la ciudadanía y de la mayoría parlamentaria, «se lleve a cabo de la mejor manera posible».\nA pesar de no contar con el apoyo inicial de la patronal, Pérez Rey ha explicado que la responsabilidad para llevar a cabo esta medida al Parlamento debe ser lo más rápido posible, y espera desde «el diálogo social» poder contar «con el respaldo» de los empresarios, aunque ha recordado que el verdadero «compromiso» del Gobierno es con la ciudadanía.\n«La gran medida que el gobierno progresista de coalición quiere sacar adelante es precisamente la reducción de jornada y es un compromiso que tenemos con los ciudadanos españoles desde las dos fuerzas políticas que sustentamos el Gobierno de coalición, de Sumar y del PSOE» ha declarado.\nPérez Rey ha recordado que esta propuesta «no ha ocurrido en los últimos 40 años en España» y no es algo «aislado», ya que afectará «a toda una generación de españoles» y «personas que trabajan en farmacias, pequeños comercios o periodistas», al igual que «los empleados públicos», puedan disfrutar de una jornada semanal de 37,5 horas.\nAsimismo, ha apuntado que las organizaciones sindicales «no dudan del firme compromiso del Gobierno con la reducción de jornada» y cuyas movilizaciones, convocadas para el próximo 26 de septiembre, están destinados a que la patronal española «intente de alguna manera negociar de buena fe y alcanzar un acuerdo cuanto antes».\nPor otro lado, el secretario ha destacado las políticas de empleo centradas en obtener un «mayor bienestar económico» en el país."
}