{
    "date": "2024-12-12",
    "url": "https://rtvc.es/la-intencion-emprendedora-en-canarias-crece/",
    "title": "La intención emprendedora en Canarias crece con respecto a la pandemia",
    "content": "La intención emprendedora de la población canaria ha pasado del 7’6% de 2020 al 12’6% en 2023, según concluye el informe Global Entrepreneurship Monitor (GEM) de Canarias , correspondiente al periodo 2023-2024, un trabajo elaborado por docentes e investigadores de la ULPGC y la ULL y el Observatorio del Emprendimiento y la Pyme en Canarias, bajo la coordinación de la profesora Rosa Batista, que se ha presentado este jueves en la Sala 26 de abril de la sede institucional.\nEl informe recaba y analiza multitud de datos concernientes al estado del emprendimiento en las Islas, desde la percepción social de los emprendedores hasta la creación y ciclo de vida de las empresas.\nSegún este informe, la tasa de emprendimiento (esto es, el porcentaje de población entre 18 y 64 años que inicia una actividad emprendedora) se sitúa en el 4’8%, una tasa ligeramente inferior a la de 2022. Pese a ello, la intención emprendedora aumenta del 7’6% de 2020 al 12’6%, un dato que se explica en parte por el menor miedo al fracaso (del 64% en 2020 al 47% en 2023), que a su vez se sustenta en una mejor percepción de la población de sus competencias emprendedoras. Es decir, cuando la población tiene mayor confianza en sus competencias, experimenta un menor miedo a fracasar y se anima más a emprender.\nNo obstante, en lo referido a oportunidades y dificultades para emprender, empeora la percepción de oportunidades (esta percepción se cifra en un 28,9% entre la población canarias frente al 29,6% a nivel nacional), el abandono empresarial (que aumenta respecto a 2022, pasando del 2% al 3,3%) y se percibe más dificultad para iniciar un negocio (pasando del 33% al 29%). La principal motivación expresada por los emprendedores para iniciar su negocio es ganarse la vida ante la escasez de empleo por cuenta ajena.\nPor sexos, el emprendimiento masculino ha contribuido más a mantener la tasa de emprendimiento en 2023 respecto a 2022 (4,9% de ellos emprenden en 2023 frente al 4,7% de ellas), mientras que la tasa de emprendimiento femenino entre 2022 y 2023 ha bajado considerablemente del 5,6% al 4,7%.\nEl informe llama la atención sobre el resentimiento de la actividad emprendedora en el ámbito rural, en el sector primario y transformador, frente al de consumo y servicios, y sobre el aumento de las iniciativas con niveles tecnológicos por encima de la media y la innovación en procesos.\nEn la presentación del último Informe GEM se hizo alusión también a los cambios experimentados en los veinte años que lleva realizándose este estudio, de entre los que destacan el aumento de la edad media del emprendedor (de 37’7 años en 2004 a 43 en 2023), el fuerte crecimiento del emprendimiento femenino (del 20’3% al 40’5%), y en general una tasa de emprendimiento que ha subido del 4’21% al 4’8%, y en la que los emprendedores con estudios superiores representan el 52’2% del total, frente al 22% de 2004.\nSegún informa un comunicado, el Informe GEM cuenta con el apoyo y financiación de la Consejerías de Turismo y Empleo, y de la Consejería de Economía, Industria, Conocimiento y Autónomos del Gobierno de Canarias."
}