{
    "date": "2024-10-04",
    "url": "https://rtvc.es/bustinduy-insta-a-tomar-medidas-para-regular-los-alquileres/",
    "title": "Bustinduy insta a tomar medidas para regular los alquileres",
    "content": "El ministro de Derechos Sociales, Pablo Bustinduy, ha animado este viernes a las comunidades autónomas a que «hagan caso» a los ayuntamientos que han pedido declararse como zonas tensionadas para que, como ha sucedido en Cataluña, ha dicho, se pueda producir bajadas de entre el 3 y el 5%.\nEn declaraciones a los periodistas durante una visita al Colegio de La Luz de La Orotava (Tenerife), el ministro ha recordado que al declararse como zona tensionada se pueden introducir topes y límites al precio de los alquileres «que están desbordados y desbocados en toda España«.\nBustinduy, que se reunirá con el alcalde de Santa Cruz de Tenerife, José Manuel Bermúdez, para abordar el problema de la vivienda, ha declarado que adquirir ese estatus de zona tensionada «no es lo único que hay que hacer, pero es una primera medida esencial y de sentido común y que, por lo que avalan los datos que acabamos de conocer, está funcionando».\nEl ministro ha abogado asimismo por regular la vivienda vacacional, pues «es uno de los principales factores en la burbuja especulativa que se ha dado en el mercado y que están sufriendo las familias trabajadoras en nuestro país«.\nEllo tiene que ver, ha agregado, con «la proliferación descontrolada de viviendas turísticas, en muchos casos sin licencia, y en otros casos sin ningún tipo de regulación o de control«.\nAsí, ha dicho que la regulación debe ser «estricta» y ha apuntado la necesidad de gravar fiscalmente el uso turístico de las casas particulares para desincentivar su uso y garantizar que no se detraen esas viviendas de la oferta del mercado del alquiler.\nTambién ha señalado como uno de los factores que está tensionando «sobremanera» la realidad del mercado el hecho de que haya grandes especuladores como fondos de inversión o empresas «que disponen de decenas, cuando no cientos, de viviendas destinadas a este uso, con unos réditos extraordinarios».\n«La vivienda tiene, ante todo, una función social que es permitir y garantizar el derecho constitucional a que las familias trabajadoras tengan acceso a una vivienda«, ha declarado Bustinduy, que ha animado a la ciudadanía a que acuda a las manifestaciones convocadas en Canarias el próximo 20 de octubre contra el modelo turístico.\nHa agregado que cuando se debate esta «disyutiva» sobre si la vivienda es un derecho o un bien de mercado de lo que se habla en realidad «es de esa contraposición de intereses, de los derechos de la ciudadanía contra el interés especulativo de agentes económicos muy poderosos que, por tanto, van a hacer todo lo que esté en su mano por impedir esta regulación».\nPor su parte, la asociación de vivienda vacacional de Canarias rechaza el anteproyecto que prepara el gobierno para regular la actividad, dicen que es la ley más restrictiva de Europa.\nEn Canarias hay cerca de 67.000 viviendas vacacionales que representan el 40% de la oferta DE hospedaje. El Gobierno afirma que busca conjugar sostenibilidad y protección a los pequeños propietarios."
}