{
    "date": "2024-12-12",
    "url": "https://rtvc.es/los-aeropuertos-canarios-contabilizan-mas-de-48-millones-de-pasajeros/",
    "title": "Los aeropuertos canarios contabilizan más de 48 millones de pasajeros hasta noviembre",
    "content": "Los aeropuertos de la red de Aena en Canarias han registrado 48,03 millones de pasajeros entre enero y noviembre de este año, lo que supone un incremento del 9,3% con respecto al mismo periodo de 2023.\nDurante el mes de noviembre, los aeropuertos de las islas contabilizaron un total de 4.781.097 pasajeros, un 11,2% más que el mismo mes de 2023. De la cifra total de viajeros registrada, 4.756.405 corresponden a pasajeros de vuelos comerciales, de los que 1.745.681 volaron en trayectos nacionales, un 12,5% más respecto a noviembre del año pasado, y 3.010.724 en internacionales,un 10,7% más.\nAdemás, se gestionaron 42.881 movimientos de aeronaves, aumentando un 10,1% la cifra del mismo mes de 2023, y se contabilizaron 2.834 toneladas de mercancías transportadas, un 4,9% más que en noviembre del año pasado.\nSegún informa Aena, el Aeropuerto de Gran Canaria registró el mayor número de pasajeros en noviembre, con 1.426.180, lo que representa un 13,1% más que el mismo mes de 2023. Le siguen el Aeropuerto de Tenerife Sur, con 1.291.881 pasajeros y un aumento del 9,7%; César Manrique-Lanzarote, con 748.896 (+8,8%); Fuerteventura, con 585.264 (+10,6%); Tenerife Norte-Ciudad de La Laguna, con 563.633 (+14,5%); La Palma, con 128.768 (+7,7%); El Hierro, con 26.666 (+9,5%) y La Gomera, con 9.809 (+12,5%).\nEn lo que va de año, los aeropuertos canarios han registrado 48.036.453 viajeros. De ellos, 47.739.164 viajaron como pasajeros comerciales, 19.701.372 viajaron en vuelos nacionales, un 8,6% más, y 28.037.792 lo hicieron en vuelos internacionales, un 10,1% más respecto al acumulado en este mismo periodo de 2023.\nAdemás, de enero a noviembre de 2024, se gestionaron 427.906 movimientos de aeronaves, un 7,3% más que en el pasado año, y se registraron 30.113 toneladas de mercancías transportadas, un 8% más."
}