{
    "date": "2024-07-28",
    "url": "https://rtvc.es/canarias-quinta-comunidad-con-el-precio-del-alquiler-mas-alto/",
    "title": "Canarias, quinta comunidad con el precio del alquiler más alto",
    "content": "El precio del alquiler en Canarias se situó en los 13.87 €/m2 en junio. Después de experimentar una subida interanual de un 7,9%. Esto quiere decir, una vivienda, en alquiler de 80 metros cuadrados, cuesta en las islas 1.110 euros al mes. Canarias es, así, la quinta comunidad con el precio más alto de España, según los últimos datos del Índice Inmobiliario de Fotocasa.\nA nivel nacional, el precio del alquiler volvió a marcar un nuevo precio máximo en junio. Se situó en los 12,65 €/m2. Esto que supone un 9% más en comparación con el mismo mes en 2023. Hablamos de un precio medio de 1.012 euros mensuales en concepto de alquiler de una vivienda de 80 metros cuadrados.\n«Por primera vez en la historia, el precio del alquiler ya sobrepasa la barrera tácita de los mil euros mensuales. Tras dos años continuados de incrementos muy significativos y haber presentado la aceleración más brusca de su historia, el precio del arrendamiento está más alto que nunca. La razón principal es la contracción de oferta disponible. Ha sufrido, en los últimos ejercicios, de alrededor del 30%. Y la intensa demanda que aumenta al ser la principal vía solución habitacional para acceder a la vivienda», comenta María Matos, directora de Estudios y portavoz de Fotocasa.\n«Esto significa que un inquilino nunca había tenido que hacer frente a un precio tan alto por arrendar una vivienda. Si tenemos en cuenta que el salario medio en España ronda los 2.099 euros, el esfuerzo salarial para pagar el alquiler sería del 48%. Una cifra muy alejada de lo recomendado por los organismos de control oficiales. Además, si tenemos en cuenta que quienes más interactúan con el alquiler son nuestros jóvenes y sabemos que el salario medio de este colectivo es de 1638 euros, el esfuerzo aumentaría hasta el 61%».\nSi se analizan los precios de las comunidades autónomas, se observa que seis de ellas también superan los 1.000 euros al mes, como ocurre con la media nacional española. En primera posición se encuentra la Comunidad de Madrid, donde alquilar un piso de 80 metros cuadrados cuesta, de media, 1.577 euros mensuales, convirtiéndose en la autonomía con el precio del alquiler más alto de España, con un precio por metro cuadrado de 19,71 euros.\nLa segunda plaza la ostenta Baleares, donde de media un piso cuesta 1.447 euros al mes, con un precio medio por metro cuadrado de 18,09 euros. En tercer lugar, se encuentra la Comunidad de Cataluña, con un precio medio de 1.381 euros al mes por una vivienda de 80 metros (17,26 €/m2). Canarias permanece quinta en el precio del alquiler más alto.\nEn el otro extremo, con precios más asequibles, se encuentra Extremadura, la comunidad más económica para alquilar una vivienda de 80 metros cuadrados con un precio medio de 554 euros al mes (6,92€/m2), seguida de Castilla-La Mancha, donde alquilar una vivienda tipo vale de media 566 euros cada mensualidad (7,07 €/m2).\nBarcelona es la ciudad de España más cara para alquilar una vivienda. De hecho, arrendar una vivienda de 80 metros cuadrados cuesta de media 1.775 euros al mes. Le sigue de Madrid (1.682 € al mes).\nBarcelona y Madrid son las únicas ciudades que superan los 20€/m2. En concreto, en Barcelona el precio por metro cuadrado es de 22,19 €/m2 y en la ciudad de Madrid es de 21,03 €/m2. En tercera posición está San Sebastián. Alquilar una vivienda tiene un precio medio de 1.559 euros al mes, ya que el precio por metro cuadrado es de 19,49 €/m2.\nEn Canarias, el precio del alquiler en la ciudad de Las Palmas de Gran Canaria cuesta de media 1.166 euros mensuales. Supone 14,58 €/m2 y un 7,8% más caro si se compara con junio de 2023.\nEn el caso de la ciudad de Santa Cruz de Tenerife, una vivienda de 80 metros cuadrados cuesta 1.048 euros. El equivalente a 13,10 €/m2 y un 18,7% más respecto a junio del pasado año, uno de los mayores aumentos del país.\nPor su parte, Jaén es la capital de provincia con el precio más asequible. En concreto, una vivienda de 80 metros cuadrados vale 573 euros mensuales (7,16 €/m2). Le siguen Cáceres, con 582 euros (7,27 €/m2) y Ourense con 588 euros al mes (7,35 €/m2)."
}