{
    "date": "2024-07-25",
    "url": "https://rtvc.es/canarias-concede-3-842-expedientes-del-programa-moves-iii-en-2023-por-18-millones/",
    "title": "Canarias concede 3.842 expedientes del programa Moves III en 2023 por 18 millones",
    "content": "La Consejería de Transición Ecológica y Energía del Gobierno de Canarias, en el marco de sacar adelante los fondos Next Generation y conceder lo antes posible las subvenciones, entre las que se encuentra el programa Moves III para el fomento de la movilidad sostenible, ha informado de que ha concedido los 3.842 expedientes del citado plan en 2023 por una cuantía de 18 millones de euros.\n«Estamos cumpliendo de manera eficaz y eficiente con nuestro plan de choque para desbloquear la situación», dijo el consejero canario de Transición Ecológica, Mariano Hernández Zapata, para agregar que se va a «buen ritmo», ya que el objetivo marcado era conceder antes del 31 de julio todos los expedientes de 2023 pendientes, lo que se ha conseguido la semana pasado.\nZapata añadió que ahora el siguiente paso «es trabajar para conceder todas las solicitudes de 2024 teniendo en cuenta el nuevo plazo de ampliación«, que espera tener a mediados de 2025, según ha informado la Consejería regional de Transición Ecológica en nota de prensa.\nEn este sentido, apuntó que recientemente el Instituto para la Diversificación y Ahorro de la Energía (IDAE) ha anunciado que los plazos para presentar nuevas solicitudes se ampliaban del 31 de julio inicial al 31 de diciembre del presente año.\nRespecto a los fondos Next Generation gestionados por la consejería que lidera, indicó que se ha hecho un «importante trabajo» de reorganización y redistribución de los recursos, así como de la gestión de los fondos, porque al llegar al gobierno aseguró que encontró una «gestión nefasta», ya que había «más de 15.000 expedientes pendientes de gestionar, a los que se sumaron los que se han ido tramitando durante esta legislatura, con un total de más de 23.000 expedientes sin resolver».\nAsimismo subrayó que tenían el «compromiso de hacer especial hincapié en la resolución de estas ayudas», ya que eran «conscientes de lo importantes que son para la ciudadanía».\nTambién se refirió al «intenso trabajo» del Gobierno regional para el desbloqueo de los fondos, incluyendo «la reestructuración de personal directivo de las denominadas Unidades Administrativas Provisionales (UAP*s), el trabajo para aumentar el personal encargado de la gestión de estos fondos, agilizar la gestión de los mismos, contando con el apoyo de entidades como las cámaras de comercio de Canarias o el Instituto Tecnológico de Canarias (ITC) para programas específicos y trabajar para mejorar el aplicativo actual, herramienta para la gestión de los mismos.\nPor otro lado, resaltó el impulso de este plan de choque y la reestructuración del equipo, ya que son «acciones que llevan tiempo» pero que están «haciendo todo lo posible para avanzar». Asimismo se refirió a otras acciones «importantes» como la modificación de las bases de algunas subvenciones destinada a la electrificación del sector del taxi, al sector industrial o a las comunidades energéticas, para que sean «más efectivas».\nZapata también se refirió a «importantes adjudicaciones» que se han realizado como los 11,3 millones de euros destinados al fomento de la descarbonización en el sector industrial o los 14,2 millones de euros para fomentar la autosuficiencia energética en administraciones públicas. Una tarea que «no es sencilla pero que da muestras de esta buena dirección».\nEn cuanto al programa Moves III tiene dos líneas de financiación, una destinada a la compra de vehículos, con una cuantía máxima para particulares de 9.000 euros, y otra a la instalación de puntos de recarga, con una ayuda máxima para particulares de 5.000 euros.\nLos particulares, autónomos, empresas, asociaciones, comunidades de propietarios y administraciones públicas que decidan pasarse a la movilidad eléctrica podrán solicitar esta subvención e informarse a través de las Oficinas Verdes de Canarias, a las que se puede acudir presencialmente en la sede de cada isla, llamar al teléfono de atención 922 533 533, o por vía electrónica (moves3@oficinasverdes.es)."
}