{
    "date": "2024-07-15",
    "url": "https://rtvc.es/nuevas-posibilidades-para-reclamar-gastos-asociados-a-hipotecas/",
    "title": "Nuevas posibilidades para reclamar gastos asociados a hipotecas",
    "content": "En una reciente sentencia, el Tribunal Superior de Justicia de la Unión Europea ha reiterado la posibilidad de que los clientes reclamen a los bancos la devolución de ciertos gastos asociados a sus hipotecas. Esta decisión ha reavivado un debate que se originó hace varios años y que sigue siendo relevante para millones de hipotecados en España.\nA principios del siglo XXI, era común que los compradores de viviendas con hipotecas asumieran una serie de gastos adicionales, como los honorarios notariales, la asesoría, la gestoría, el registro de la propiedad, la tasación y diversos impuestos. Sin embargo, en los últimos años, la justicia europea ha dictaminado que algunos de estos costos deberían ser cubiertos total o parcialmente por las entidades financieras.\nEn las últimas semanas, el Tribunal Supremo ha adoptado esta visión, apoyado por un nuevo pronunciamiento desde Bruselas que ha vuelto a poner el tema en el candelero. Según esta nueva disposición, el plazo para reclamar el dinero solo caduca si existe una sentencia definitiva. Actualmente, están saliendo sentencias de primera instancia que condenan a los bancos a devolver estos gastos.\nEntre 2003 y 2018 se firmaron en España más de 15 millones de hipotecas. En teoría, los clientes pueden reclamar el 50% de los gastos notariales y el 100% de los gastos de asesoría, gestoría, registro de la propiedad y tasación, si la hubo. En las hipotecas actuales, estos pagos ya están más repartidos entre las partes.\nPara reclamar al banco, los clientes deben presentar todas las facturas correspondientes. Algunos bancos ya están pagando incluso los intereses legales, aunque hay casos en los que se niegan a devolver la comisión de apertura o solo restituye una parte de los gastos. En el caso de hipotecas subrogadas, el último recurso son los juzgados, donde los bancos suelen resistirse a aceptar las cantidades reclamadas, ahorrando dinero al evitar que muchos clientes recurran a la vía judicial.\nLos expertos calculan que el dinero que se puede recuperar oscila entre el 1% y el 3% de los gastos del préstamo hipotecario, aunque cada hipoteca tiene sus particularidades"
}