{
    "date": "2024-09-27",
    "url": "https://rtvc.es/canarias-celebra-el-dia-mundial-del-turismo/",
    "title": "Canarias celebra el Día Mundial del Turismo",
    "content": "Este 27 de septiembre, se celebra el Día Mundial del Turismo. El principal sector económico de nuestro Archipiélago, que da trabajo a más de 270.000 personas, de manera directa. A las puertas de que comience nuestra temporada alta, Canarias es uno de los destinos favoritos de los europeos.\nEl turismo representa un 35,5% del PIB. Así lo reflejan los datos de este año. De hecho, el sector turístico da trabajo a más de 270.000 personas en nuestro archipiélago. El turismo fue una de las industrias más golpeadas durante la pandemia. En las islas, la llegada de turistas cayó de forma drástica por las restricciones de movilidad, pero, una vez superada la pandemia, la recuperación fue muy rápida. Las cifras son incluso superiores a las de 2019.\nLa mayoría de quienes nos visitan son turistas internacionales. En marzo de este mismo año llegaron a canarias más de 1 millón y medio de viajeros extranjeros y 141.000 nacionales.\nLa inflación y la subida de precios no ha reducido el número de visitas, pero sí la duración de las estancias.\nDe media, un turista de Alemania, por ejemplo, se queda en un hotel 8 días, prepandemia eran 9. Una situación similar ocurre con un turista que nos visita de Madrid. Hace cinco años se quedaban casi 4 días y ahora apenas superan, de media, los 3 días.\nUn turismo que viene y en masa, pero que con los altos precios, se queda cada vez menos tiempo.\nOtro subsector turístico que sigue creciendo es el rural. Se presenta como una alternativa al sol y la playa que ha conquistado, sobre todo, a los nómadas digitales. Este viernes se ha reconocido a las empresas del norte de Gran Canaria que colaboran en fomentar el turismo de calidad.\nEn La Palma, bajo el lema ‘Turismo y Paz’ se ha leído un manifiesto en este Día Mundial del Turismo. Se ha resaltado la necesidad de cooperación y tolerancia entre naciones y a los palmeros como el gran valor de destino de la Isla Bonita.\nCelebración también en el sur de Tenerife. A su llegada al aeropuerto Reina Sofía, los turistas que estos días visitan la isla han sido recibidos con una mesa con comida típica canaria y productos de kilómetro cero. El objetivo es dar a conocer y preservar el patrimonio cultural y gastronómico de las islas."
}