{
    "date": "2024-07-23",
    "url": "https://rtvc.es/en-directo-el-parlamento-celebra-el-ultimo-pleno-antes-de-las-vacaciones/",
    "title": "Asián dice que “algo pasa” cuando todas las comunidades incumplirán la regla del gasto",
    "content": "La sesión de control al Gobierno ha centrado esta mañana de martes el pleno del Parlamento de Canarias. Un pleno que será el último antes del parón estival de los diputados.\nLa consejera de Hacienda y Relaciones con la Unión Europea, Matilde Asián, ha dicho que «algo pasa» cuando las comunidades autónomas (CCAA) e «incluso» la administración central, incumplirán la regla del gasto.\nAsián ha respondido de los diputados Casimiro Curbelo (ASG) y Fernando Enseñat (PP) sobre la reunión del Consejo de Política Fiscal y Financiera. En la que se trató sobre la regla del gasto, y también sobre este asunto a Esther González, de NC-BC, ha quien dijo que no se puede amortizar deuda con recursos propios porque el anterior gobierno regional dejó un remanente de tesorería negativo en más de 600 millones de euros.\nLa consejera ha señalado que la Airef dice que Canarias cerrará el ejercicio presupuestario con superávit, que, ha añadido, sería mayor sin la regla del gasto.\nLa diputada de Nueva Canarias-Bloque Canarista (NC-BC) Esther González ha insistido en que en tres informes la Airef han apuntado que los presupuestos para este año incumplirán la regla del gasto, de forma que los 1.100 millones de euros que ha subido con respecto al del pasado año se quedarán en unos 500 millones.\nAl respecto, la consejera subrayó que en el Consejo de Política Fiscal y Financiera pidió que se flexibilice en España la Ley de estabilidad presupuestaria de 2012 para que no se apliquen las medidas coercitivas en caso de incumplimiento, de manera que se puedan utilizar esos más de 500 millones de euros en políticas públicas o rebajas de impuestos, no en amortización de deuda.\nLa regla de gasto debe ser consistente en España con los cambios normativos europeos, defendió Asián, aunque reconoció que la vicepresidenta primera y ministra de Hacienda, María Jesús Montero, le respondió que no lo ve necesario.\nNo obstante, confió en que haya más sensibilidad, a la vista de que todas las comunidades autónomas incumplen los objetivos de déficit público.\nAdemás, la consejera de Hacienda y Relaciones con la Unión Europea, Matilde Asián, ha respondido al diputado del grupo Socialista Manuel Hernández acerca de la acción desarrollada durante el primer año de gobierno.\nEl diputado del grupo Socialista ha dicho que el gobierno regional no ha cumplido promesas como bajar el IGIC del 7 al 5 por ciento y tampoco ha adoptado medidas para aliviar la situación de los colectivos más vulnerables. Y también ha acusado al gobierno regional de debilitar el Régimen Económico y Fiscal (REF) con propuestas «sin fundamento y sin consenso».\nMatilde Asián ha replicado que ve razonable que se hagan críticas a su labor pero, ha agregado, le gustaría recibir propuestas del PSOE. Y ha asegurado que le gustaría bajar el IGIC pero no puede, porque no lo permite el gobierno central. La consejera ha acusado al gobierno central de llevar a todas las comunidades autónomas al déficit.\nEl Gobierno de Canarias ha advertido este martes de que está entrando a las islas arena del Sahara sin los controles necesarios para evitar la llegada de patógenos, debido a la falta de las infraestructuras necesarias en los puertos dependientes del Estado.\nEn respuesta al diputado nacionalista Mario Cabrera, el consejero de Política Territorial, Manuel Miranda, ha dicho que la entrada de arena se produce a través de estos puertos porque los autonómicos no tienen competencia para comerciar con terceros países.\nSin embargo, en los puertos estatales no hay condiciones para garantizar las condiciones sanitarias de esa arena pese a que una orden de 2001 regula cómo se debe efectuar su tratamiento, y que en la práctica no se está llevando a cabo.\nEl diputado del PSOE Marcos Hernández ha acusado al consejero de Educación, Poli Suárez (PP), de basar su política en «anuncios y humo, sin capacidad de gestión» mientras que el responsable regional ha respondido que ese humo se debe a los «incendios» del anterior Ejecutivo, como la puesta en marcha de la enseñanza de 0-3 años, ha dicho.\nDurante la sesión parlamentaria de este martes, Hernández ha dicho que ese episodio fue caótico y la «coartada perfecta» para inyectar cuatro millones de euros a la educación privada y ha retado al consejero para ver cuántos alumnos reales se incorporarán en el siguiente curso.\nTambién ha criticado que no se desarrollen nuevos centros educativos «donde hay suelo en Lanzarote» mientras se anuncian proyectos «para 2028 en el sur de Tenerife».\nEn su diagnóstico, Hernández ha señalado que la política respecto a la Formación Profesional ha sido «caótica». Y ha generado «incertidumbre» mientras que los sindicatos, ha añadido, no comprenden las decisiones «y los recortes» de la FP adaptada.\nAdemás, Hernández ha acusado a Suárez de tomar decisiones respecto a las pruebas de acceso a la universidad «de espaldas a la inspección educativa y a la comunidad docente» y de «cargarse» la figura de los agentes de igualdad.\n«También han puesto en duda el eje de patrimonio, se han retrasado en la publicación de las tarjetas monedero y han hecho anuncios sin sustento sobre la FP básica en Lanzarote y Fuerteventura. ¿Dónde ha quedado el refuerzo de logopedas, psicólogos, trabajadores sociales, el protocolo de temperaturas y el compromiso de inversión en educación?», se ha preguntado Hernández.\nEn su réplica, Suárez ha defendido su gestión y ha subrayado la apertura de nuevos centros educativos, la elaboración de un manual para el mantenimiento de los centros, la puesta en marcha de un centenar de mejoras en las infraestructuras educativas, un aumento en las ayudas para la adquisición de libros de texto, un plan de choque para las infraestructuras o la incorporación de 673 nuevos docentes.\nTambién ha asegurado que en este año se ha producido un «impulso real» a la FP ampliando oferta y se han recuperado las estancias formativas de docentes en el extranjero.\nAsimismo, ha señalado la puesta en marcha de nuevos centros de educación especial, de proyectos para alumnado con necesidades específicas de apoyo educativo (NEAE) y del aumento en un 49 % de las actividades extraescolares o la potenciación de los contenidos canarios.\n«Y no habla de deporte porque estamos siendo referentes en poner al día la política deportiva, atendiendo a federaciones y clubes, y con paz social con los sindicatos», ha concluido Poli Suárez.\nEl consejero de Agricultura y Ganadería, Narvay Quintero, ha asegurado que la intención de su área es promover el emprendimiento entre los jóvenes de entre 18 y 41 años que quieran crear su primera empresa agrícola o ganadera y para la que recibirían una ayuda a fondo perdido de 100.000 euros.\nDurante el pleno de este martes en el Parlamento canario, y en respuesta al diputado de CC Francisco Linares, el también consejeor de Pesca y Soberanía Alimentaria ha reconocido que el relevo generacional es uno de los principales problemas a los que se enfrenta el sector.\nY ha dicho que, desde que se creen esas empresas, también podrán optar a ayudas y subvenciones para modernizar sus empresas, hasta un máximo de 250.000 euros.\nAdemás, Quintero ha destacado que la ayuda, que se publicará anualmente hasta 2028, pasa de 75.000 a 100.000 euros, incluye acompañamiento previo y posterior y ayuda para elaborar un plan empresarial viable.\n«Hay muchos jóvenes con ganas, que saben de ganadería y agricultura, pero desconocen el mercado, la financiación y cómo se gestiona una empresa. Les acompañamos técnica y jurídicamente para entender que tienen que ser rentables no solo socialmente sino también económicamente», ha ahondado el consejero.\nEn su turno, Linares ha destacado la importancia de la medida para, por ejemplo, seguir manteniendo el paisaje en muchas zonas, «que está dejando de ser verde para ser ocre» y que además redunda en los trabajos de prevención de incendios."
}