{
    "date": "2024-09-30",
    "url": "https://rtvc.es/precio-vivienda/",
    "title": "El precio de la vivienda podría superar los 1.900 euros por metro cuadrado a finales de año",
    "content": "El precio de la vivienda  podría aumentar un 3,6 % interanual al cierre de 2024, situándose en torno a los 1.918 euros/m², según el último informe de Sociedad de Tasación sobre Tendencias del Sector Inmobiliario, que analiza la evolución del precio medio de la vivienda nueva y usada hasta septiembre de 2024.\nEl informe destaca que el optimismo en el sector inmobiliario ha crecido por tercer trimestre consecutivo. Este aumento se debe a la reducción de los tipos de interés del Banco Central Europeo (BCE).\nSin embargo, el precio de la vivienda y los costes de construcción siguen al alza, con incrementos interanuales del 3,6 % y 1,9 %, respectivamente.\nConsuelo Villanueva, directora de Instituciones y Grandes Cuentas de Sociedad de Tasación, subrayó ese aumento del optimismo en el sector, impulsado por el incremento de hipotecas y la actividad inmobiliaria.\nIgualmente, señaló que los precios de la vivienda siguen subiendo y se espera que esta tendencia se mantenga hasta fin de año. Según Villanueva, las proyecciones macroeconómicas, el empleo sólido y la política monetaria del BCE favorecen al sector.\nVillanueva agregó que el incremento del 3,6 % en el precio medio de la vivienda y el 1,9 % en los costes de construcción reflejan una tendencia alcista.\nLa menor restricción del crédito y mejores condiciones de financiación podrían reactivar la demanda de vivienda, aunque la oferta limitada podría provocar nuevos aumentos en los precios.\nEl Índice de Confianza Inmobiliario alcanzó los 53,1 puntos sobre 100 al cierre del tercer trimestre de 2024. Este es el segundo trimestre seguido en el que supera el punto de equilibrio (50), con un incremento trimestral del 2,2 % y un aumento del 13,2 % en el último año.\nPor comunidades autónomas, todas registran mejoras interanuales en su índice de confianza. Los incrementos varían entre el 4,5 % de Baleares y el 20,6 % de Asturias.\nAsturias, además, es la comunidad con mayor optimismo, con 57,5 puntos. Por otro lado, solo tres autonomías presentan un índice de confianza por debajo de 50: Extremadura (47,3), Castilla-La Mancha (49,5) y Castilla y León (49,7).\nLa encuesta utilizada para el Índice de Confianza Inmobiliario de Sociedad de Tasación se realizó entre el 6 y 19 de septiembre de 2024. Recogió la opinión de 568 profesionales del sector sobre la situación de los últimos tres meses y las expectativas para los siguientes tres.\nEl precio medio de la vivienda nueva y usada alcanzó los 1.903 €/m² en septiembre de 2024, tras una subida anual del 3,6 % y semestral del 1,9 %. En junio, el precio era de 1.887 €/m², con un incremento anual del 3,7 %.\nSociedad de Tasación proyecta que esta tendencia alcista continuará en los próximos meses. Para fin de año, se espera un precio medio de 1.918 €/m², lo que representaría un aumento anual del 3,6 % y semestral del 1,6 %.\nEl informe del sector inmobiliario detecta un aumento interanual en junio de 2024 en el precio de la vivienda nueva y usada en todas las comunidades autónomas.\nLos incrementos oscilaron entre el 1,4 % en Extremadura y el 6,4 % en Baleares. Madrid registró el precio más alto, superando los 3.000 €/m² por primera vez desde junio de 2009, con 3.030 €/m².\nBaleares, con 2.646 €/m², superó a Cataluña (2.609 €/m²), mientras que Extremadura registró el precio más bajo, con 958 €/m², siendo la única comunidad por debajo de 1.000 €/m².\nA nivel provincial, Málaga y Baleares registraron los mayores aumentos (6,4 %), seguidas por Tenerife (5,9 %), Valencia (5,7 %) y Cádiz (5,0 %). Por otro lado, Ciudad Real, Ourense y Teruel presentaron los menores incrementos, mientras que Soria fue la única con un leve descenso (-0,2 %).\nEn términos absolutos, Madrid lideró los precios (3.030 €/m²), seguida por Barcelona (2.950 €/m²) y Guipúzcoa (2.882 €/m²). Ocho provincias superaron la media nacional de 1.887 €/m², entre ellas Baleares, Vizcaya y Málaga. Las provincias con los precios más bajos fueron Ciudad Real (923 €/m²) y Cáceres y Badajoz (958 €/m²).\nEl coste de construcción de obra nueva en España alcanzó los 1.275 €/m², con un crecimiento interanual del 1,9 % al cierre del tercer trimestre de 2024. Este valor se compara con los 1.251 €/m² de hace un año. Sin embargo, en comparación con el segundo trimestre de 2024, el coste descendió un 2,7 %.\nEste coste se calcula dividiendo el presupuesto de contrata de toda la promoción entre la superficie construida sobre rasante. Este módulo incluye la obra nueva de bloque abierto, promociones unifamiliares y edificios entre medianerías. Las obras de rehabilitación quedan excluidas de este cálculo.\nLa ratio de construcción sobre rasante se sitúa en 1.106 €/m², mientras que la de bajo rasante alcanza los 411 €/m². La ratio de sobre rasante se obtiene dividiendo el presupuesto de contrata sobre rasante entre la superficie construida sobre rasante. La ratio de bajo rasante se calcula de la misma manera, pero con la superficie bajo rasante.\nSociedad de Tasación elabora este índice cada trimestre, basándose en las promociones de obra nueva que monitoriza. El indicador proviene de los datos recopilados en su actividad diaria de Project Monitoring. Este índice se enfoca solo en el segmento residencial de obra nueva, tanto para built to sell como para built to rent, excluyendo las obras de rehabilitación.\nUna persona necesita 7,4 años de salario íntegro para comprar una vivienda de tipo medio. Este dato corresponde al cierre del tercer trimestre de 2024. La cifra refleja un descenso del 2,6 % interanual y una estabilidad trimestral del -0,5 %.\nEntre las comunidades autónomas, cinco de las 17 registraron incrementos en comparación con el año anterior. Islas Baleares destacó con un aumento cercano al 10 % interanual. Las otras comunidades mostraron descensos, con variaciones entre el -0,4 % en Madrid y el -11 % en País Vasco.\nLa brecha varía entre los 4,9 años de salario íntegro necesarios en Murcia y los 9,2 años en Madrid. Islas Baleares presenta una situación alarmante: los ciudadanos deben destinar 19,7 años de su salario para adquirir una vivienda, muy por encima de la media nacional.\nEl índice se calcula dividiendo el valor de mercado de la vivienda nueva y usada entre los ingresos medios brutos anuales.\nEl Índice de Accesibilidad de Sociedad de Tasación crece por tercer trimestre consecutivo. Al cierre de septiembre, se sitúa en 80 puntos. Este valor representa un aumento del 8,1 % respecto al año anterior y un 2,6 % más que en el segundo trimestre de 2024.\nEste incremento se debe a un ligero abaratamiento en la financiación por parte de las entidades financieras. Las dos bajadas de tipos de interés implementadas por el BCE en junio y septiembre han influido notablemente. Además, se espera que se produzcan nuevos descuentos en los próximos trimestres. Sin embargo, el índice permanece por debajo del punto de equilibrio (100) desde junio de 2022.\nLa evolución positiva de este índice se observa en todas las comunidades autónomas. Asturias, Castilla y León, Castilla La Mancha, Extremadura y País Vasco destacan con aumentos por encima del 10 %. En contraste, Islas Baleares es la única comunidad que registra un descenso interanual del 3,2 %.\nIslas Baleares, Madrid y Cataluña presentan los índices de accesibilidad más bajos en comparación con la media nacional. Diez de las 17 comunidades tienen índices que no alcanzan los 100 puntos. Esto indica que, en esas autonomías, un ciudadano con salario medio no puede acceder a una vivienda promedio sin endeudarse excesivamente.\nPor otro lado, siete autonomías superan el punto de equilibrio. La Región de Murcia (123 puntos), Castilla La Mancha (121 puntos) y Asturias (115 puntos) tienen las mejores ratios de accesibilidad."
}