{
    "date": "2024-10-17",
    "url": "https://rtvc.es/el-banco-central-europeo-vuelve-a-bajar-los-tipos-de-interes/",
    "title": "El Banco Central Europeo vuelve a bajar los tipos de interés hasta el 3,25%",
    "content": "El Banco Central Europeo (BCE) volvió a recortar este jueves los tipos de interés en 25 puntos básicos, hasta situar su tasa de referencia en el 3,25 %, debido a la moderación de la inflación y ante “las recientes sorpresas a la baja” de la actividad económica.\nEl Consejo de Gobierno del Banco Central Europeo, que se reunió en Eslovenia, rebajó la tasa de depósito, que remunera el exceso de reservas a un día hasta el 3,25 %, un movimiento que se ha repetido por tercera vez en tan solo un año.\nAsimismo, las inyecciones semanales de dinero y la facilidad de crédito que presta el Banco Central Europeo en un día, se situaron en el 3,4 % y 3,65 %,respectivamente.\nEn un comunicado, el Banco Central Europeo aseguró que los datos más recientes muestran que el proceso de desinflación “continúa conforme a lo previsto” y que las perspectivas en este ámbito se han visto “afectadas por las recientes sorpresas a la baja en los indicadores de la actividad económica”.\nEl organismo considera que la inflación interna sigue siendo alta debido a la subida continuada de los salarios a un ritmo elevado, aunque prevé que los costes laborales se moderen gradualmente.\nEl Banco Central Europeo espera que la inflación aumente en los próximos meses y tiene la intención de mantener los tipos de interés en niveles “suficientemente restrictivos durante el tiempo que sea necesario” para llegar a su objetivo del 2 %.\nAdemás, continuará aplicando un enfoque dependiente de los datos y reunión a reunión “para determinar el nivel de restricción y su duración apropiados”, expresó la institución.\nEl Banco Central Europeo recortó los tipos de interés en un contexto en el que continúa el proceso de moderación de los precios, después de que la tasa de inflación en la eurozona cayera por tercer mes consecutivo en septiembre hasta el 1,8 % interanual, cuatro décimas menos que en agosto, lo que supone su nivel más bajo desde abril de 2021.\nNo obstante, el PIB de la eurozona creció un 0,2 % en el segundo trimestre del año, una décima menos que en los tres primeros meses de 2024. Además, el gobierno alemán revisó la semana pasada su previsión para 2024 y llegó a una contracción del 0,2 % y no un crecimiento del 0,3 % como en abril.\nSe trata del segundo recorte de tipos consecutivo que realiza el Banco Central Europeo y el tercero desde que comenzó el año. Con esto el BCE deja atrás la dinámica de una bajada trimestral que había mantenido hasta ahora, tras las reducciones de junio y septiembre."
}