{
    "date": "2024-08-29",
    "url": "https://rtvc.es/las-palmas-de-gran-canaria-supera-el-70-de-ocupacion-turistica-en-julio/",
    "title": "Las Palmas de Gran Canaria supera el 70% de ocupación turística en julio",
    "content": "Las Palmas de Gran Canaria contabilizó el pasado julio una ocupación del 70’58% en sus establecimientos alojativos. Con 136.125 pernoctaciones, se dan los registros más elevados en este mes desde 2009, según los datos publicado por el ISTAC.\nLa capital grancanaria recibió 36.586 turistas, el 53’7% residentes en España y el 46’3% extranjeros, y sumó unos ingresos totales en el sector de casi 6’5 millones de euros (6.413.847).\nLa ocupación por encima del 70% en el mes de julio solo se ha superado en una ocasión desde 2009. Fue en 2019, cuando se rozó el 74%, pero entonces el número de plazas alojativas era de 6.688 frente a las 7.943 actuales.\nEn el balance turístico del mes de julio pasado también destaca la estancia media, que se situó en 4 días, y el incremento de las pernoctaciones de turistas procedentes de los principales mercados emisores europeos. Este empieza a remontar después de los dos meses más bajos del año, mayo y junio.\nDe manera especial, los británicos fueron los turistas extranjeros que más pernoctaciones sumaron en julio, un total de 7.025 noches de hotel con una estancia media de casi 6 días en la ciudad. A los británicos le siguen los alemanes, con 6.458 pernoctaciones y 5 días de estancia media.\nEn los primeros 7 meses del año, los datos también son de récord en números, con 953.972 pernoctaciones acumuladas. Esto supone un 12’5% más que en el mismo periodo de 2023. Además, se han registrado 267.866 viajeros, un 8’4% más que en 2023.\nA espera de conocer los números del mes de agosto y a las puertas de la temporada turística alta, las expectativas hablan de un año que superará de nuevo los datos registrados hasta ahora. Recordar que en 2023 los visitantes alojados fueron de 438.463 y las pernoctaciones, 1.537.921."
}