{
    "date": "2024-11-28",
    "url": "https://rtvc.es/el-cabildo-de-tenerife-aprueba-inicialmente-su-presupuesto/",
    "title": "El Cabildo de Tenerife aprueba inicialmente su presupuesto, que se incrementa un 8 %",
    "content": "El pleno extraordinario del Cabildo de Tenerife de este jueves ha aprobado inicialmente el presupuesto para 2025, que asciende a 1.127 millones de euros, un 8 % más que los que están en ejecución, y unos 1.230 millones de euros en el consolidado.\nEl presupuesto ha contado con el apoyo de Vox y el voto en contra del PSOE, que ha presentado una enmienda a la totalidad y 103 enmiendas parciales enfocadas en seis ejes de la gestión del actual gobierno (CC y PP), que han sido rechazadas en el pleno.\nTras la votación del presupuesto, la presidenta del Cabildo de Tenerife, Rosa Dávila, ha agradecido el trabajo «ingente» de funcionarios y empleados públicos en la elaboración de este presupuesto, que ha incorporado finalmente tres enmiendas de Vox.\nEl director insular de Hacienda, Juan Carlos Pérez Frías, ha señalado las dos fases de aprobación de estas cuentas, con una estrategia de operación de crédito de 70 millones que se formalizará en diciembre para disponer de recursos desde enero.\nEl protagonismo de inversión lo tendrán la políticas que giren en torno a la Acción Social y el Apoyo a las Familias, con 368 millones de euros, lo que supone un 33 % del presupuesto global, así como Movilidad y Carreteras que se nutrirá de 234 millones de euros en total.\nEn las políticas en torno a la vivienda, uno de los problemas principales de la isla, la inversión crecerá un 104 % con respecto a 2023, con más de 15 millones de euros para 2025, cuando el Cabildo se dedicará a la construcción de vivienda pública.\nTras el incendio de 2023, Medio Natural y Sector Primario recibirá hasta 219 millones de euros, mientras que en Empleo, Educación y Juventud se contemplará un aumento del 27 %, lo que supone un total de 39 millones de euros.\nEl área de Sector Primario y Bienestar Animal se beneficiará de una partida de 38,5 millones de euros, mientras Igualdad verá incrementada su dotación económica en un 16 % con respecto al ejercicio presupuestario de 2023.\nTurismo y Acción Exterior, en pleno debate por el modelo turístico de Canarias, crecerá un 28 %, es decir, 46 millones de euros; Cultura gestionará un total de 50 millones de euros y Deportes hasta 32 millones de euros.\nPara Industria y Comercio se destinarán 16 millones de euros y 20 millones de euros para Innovación, Investigación y Desarrollo.\nEn Administración Planificación del Territorio y Patrimonio Histórico se contará con 22 millones de euros, inversión de entre las que destacarán las obras de rehabilitación y adecuación del entorno de la Plaza de la Basílica de Candelaria\nEl presidente del grupo Socialista, Pedro Martín, ha mostrado su preocupación por “los 417 millones de euros todavía sin ejecutar”, así como por las ausencias de inversión que ha observado frente a las “necesidades acuciantes” de la isla.\nHa solicitado aprovechar “la capacidad y músculo” del Cabildo para asumir la promoción de vivienda pública, con un plan de viviendas sociales y la creación de una sociedad mercantil pública que elabore proyectos, obras y distribuya vivienda.\nEn Acción Social ha enfatizado la lista de espera de 4.000 personas para el servicio de teleasistencia en la isla, además de la necesidad de activar iniciativas intergeneracionales para combatir la soledad no deseada en mayores de edad.\nHa indicado Pedro Martín que la inversión en Igualdad es inferior a la de 2023, así como en Diversidad, una reducción del 10 % en Carreteras y la previsión de menos del 32 % en financiación autonómica para las vías tinerfeñas para 2025.\n“Planteamos enmiendas que son complementarias a su gestión, aportan valor añadido a unas cuentas que tienen carencias”, ha proseguido Pedro Martín.\nNo se ha olvidado del impulso que a su juicio precisa la cooperación insular, ya que hay comarcas con problemas de pérdidas de agua en sus redes de abastecimiento, y “miles de viviendas con pozos negros” que necesitan conectarse a la red de saneamiento.\nJosé Miguel Ruano (CC) ha reflexionado sobre el alcance de los presupuestos de 2025, que “representan la consolidación de un rumbo” por parte del equipo de gobierno (CC y PP), que “ha sido capaz de establecer la política en cifras”.\nLas líneas fundamentales “están dirigidas a fortalecer las política social, avanzar la movilidad sostenible, robustecer la protección del medio y favorecer a una economía con más posibilidades”, ha indicado el portavoz de los nacionalistas.\nDurante su intervención ha incidido en el reto demográfico, así como en el objetivo de abordar la movilidad en la isla, cuyo Cabildo busca seguir apostando por una sostenibilidad sobre la base del transporte público gratuito.\nEn Carreteras, ha dicho Ruano, “se exigirá al Gobierno canario el cumplimiento de las previsiones de ejecución en los presupuestos de la comunidad” para 2025.\nLope Afonso (PP), vicepresidente de la institución, ha destacado la “ambición” de un proyecto de gobierno que busca que Tenerife se dinamice, a pesar de un contexto “complejo que arroja incertidumbres”, en alusión a la política nacional.\n“Lo que ha planteado el gobierno insular no es otra cosa que abordar la isla con ambición y determinación de llevar a cabo proyectos que mejoren la calidad de vida de los ciudadanos, con satisfacción moderada, serenidad y sosiego”.\nComo punto de referencia ha destacado a las políticas de empleo, a través de los programas de generación directa de un trabajo y el incentivo a los sectores productivos de la isla: turismo, sector primario, sector comercial y la industria.\n“El turismo seguirá siendo el principal sector económico de la isla”, ha dicho Afonso, que no ha olvidado la “sostenibilidad” en la que se quiere abundar, que no solo atañe a la gestión el medio ambiente sino al ámbito social y económico.\nLa consejera de Vox, Ana Mercedes Salazar, que también ha presentado enmiendas al presupuesto de 2025, ha cuestionado “la inversión real” del gobierno (CC y PP) con estas cuentas, y ha pedido “más contundencia, rigor y compromiso”, mientras su compañero, Naím Yánez, no ha estado presente en la sesión plenaria.\n“Vamos camino a los dos años y los problemas de la isla siguen siendo exactamente los mismos”, ha dicho Salazar, que ha mostrado la mano tendida de un grupo político que considera las cuentas “no muy malas, pero sí mejorables”.\nSalazar se ha focalizado en la necesidad de diversificar, renovar y mejorar los espacios y el producto turístico en la isla, impulsar espacios deportivas y afrontar los necesidades en infraestructuras hidráulicas, residuos y vertidos."
}