{
    "date": "2024-11-08",
    "url": "https://rtvc.es/protesta-en-la-palma-por-el-precio-del-platano/",
    "title": "Protesta en La Palma por el precio del plátano",
    "content": "Más de 50 coches y camionetas se han unido a la caravana de protesta convocada en La Palma por la Plataforma por un Precio Justo y Auténtico del plátano debido a la crisis de precios que sufre esta fruta, que se paga a 30 céntimos por kilo a los agricultores en su mejor categoría, según los manifestantes.\nEl portavoz de la Plataforma, Juan Carlos Rodríguez, ha culpado a Asprocan y a su director Domingo Martín de haber excluido al plátano canario de la Ley de Cadena Alimentaria que impediría su venta por debajo de su coste de producción, señalando que, además, “se hizo en mitad de la erupción del Tajogaite con todo lo que estaba provocando aquí”.\nSegún Rodríguez, “desde entonces no hemos levantado cabeza”, ya que asegura que de los últimos 20 meses, los agricultores sólo han sido capaces de cubrir los costes del cultivo durante 2, “y el resto del tiempo a pasar calamidades, generar deuda en la cooperativa, y suplicar al banco que confíe en nosotros”.\nEl portavoz ha recordado que La Palma “se sostiene sobre el sector platanero y la economía que este sector genera”, por lo que ha exigido un relevo en los dirigentes de Asprocan, y que “seamos todos parte del cambio que necesita el plátano”.\nEl exdirector general de Agricultura del Gobierno de Canarias, Javier Gutiérrez Taño, que ha estado presente durante el comienzo de la caravana, ha afirmado que el incremento de la producción platanera que ha provocado los bajos precios de venta en el mercado está provocada por múltiples factores.\nSegún Gutiérrez Taño, “la mejora de la productividad, el cambio climático, y evidentemente también el incremento de superficie cultivada” son las principales razones por las que el mercado del plátano se encuentra saturado en la península.\nAdemás ha especificado que las nuevas zonas de cultivo que se han creado son “mucho más intensivas y extensas, no son del pequeño propietario, que es el más tradicional”.\nPor ello, el que fue director general del área hasta el día 16 de septiembre, ha asegurado que “tenemos un problema estructural, estamos produciendo demasiado, y a veces lo hacemos en épocas en las que no se demanda tanto plátano”.\nSin embargo, Gutiérrez Taño ha sugerido que “a las distribuidoras les interesa un sector muy productivo en Canarias, y así con mucho plátano compra barato, pero lo sigue vendiendo igual de caro, porque es un producto muy valorado”.\nLa caravana de protesta ha recorrido la isla de este a oeste, circulando lento por las principales carreteras y núcleos poblacionales de La Palma al tiempo que proclamaban sus demandas frente a distintas plantas de empaquetado de plátanos de la isla."
}