{
    "date": "2024-10-21",
    "url": "https://rtvc.es/el-10-de-la-poblacion-en-canarias-atesora-el-60-de-la-riqueza/",
    "title": "El 10 % de la población en Canarias atesora el 60 % de la riqueza",
    "content": "Por primera vez se ha conocido cómo es el reparto de la riqueza en Canarias. Se trata de un informe encargado por el Gobierno canario a la Universidad de La Laguna y que revela que solo el 10 % de la población atesora el 60 % de la riqueza.\nUna proporción que refleja dos cosas: las diferencias en el reparto del dinero y que las islas se colocan en los primeros puestos en cuanto a desigualdad de toda Europa.\nLa desigualdad se amplifica respecto al resto de España en el tramo de población más rica, ese 10% que acumula el 60% de la riqueza en Canarias, frente al 55 % de la media nacional.Si se atiende al índice de Gini, se observa una desigualdad levemente superior en Canarias (70-75%) respecto a otras comunidades autónomas como Madrid, Cataluña o Baleares.\nUna de las conclusiones provisionales del informe de la Universidad de La Laguna es que en Canarias los activos financieros son menores y se compensan con activos inmobiliarios.Otra de las diferencias respecto al resto del territorio español es que las familias canarias almacenan menos riquezas en las cuentas corrientes y fondos de pensión.En Canarias, los activos inmobiliarios son la principal fuente de riqueza, unido a seguros de vida y fondos de pensiones, a excepción del grupo entre el 1 y 5% más rico, en el que los activos con negocios son su principal fuente de riqueza y tan solo el 0,1% más rico se enriquece principalmente a través de acciones cotizadas en bolsa y en pymes.Los activos inmobiliarios suponen el 70 % de la riqueza de las familias españolas, este dato en Canarias asciende entre el 80-85 %, que pierden fuerza hacia las acciones cotizadas y no cotizadas y los fondos de inversión el grupo más rico, detalla la Universidad de La Laguna.\nEntre las conclusiones del estudio, se destaca que la diferencia de riqueza es mayor en las clases bajas, donde la ratio supera el 50 % y en algunos casos llega al 80 %, aunque se ha mantenido una ligera mejoría en 2019, esperando poder compararlo con los datos de 2021 y 2022. Con el uso del Panel de Hogares como fuente, se va a poder hacer comparaciones con las políticas que se aplican y medir esos impactos en Canarias en comparación con España, que servirán para trabajar en la población más vulnerable, en riesgo de inclusión."
}