{
    "date": "2024-07-11",
    "url": "https://rtvc.es/nueva-delegacion-de-la-camara-de-comercio-en-la-gomera/",
    "title": "La Cámara de Comercio de Santa Cruz de Tenerife abre una nueva delegación en San Sebastián de La Gomera",
    "content": "La Cámara de Comercio de Santa Cruz de Tenerife ha abierto una nueva delegación en San Sebastián de La Gomera, en un espacio cedido por el Cabildo Insular «más céntrico, amplio y con mejores dotaciones para ofrecer un servicio completo a empresarios y emprendedores», según ha informado este jueves la cámara.\nEl presidente de Cámara de Comercio, Industria, Servicios y Navegación de Santa Cruz de Tenerife, Santiago Sesé, ha destacado en un comunicado que el Cabildo de La Gomera es la primera institución insular con la que se cierra un acuerdo para que la Cámara actúe como intermediario en la tramitación de la línea de ayuda para la adquisición de vehículos eléctricos.\nSegún ha detallado Sesé, en 2023 se atendió a 150 usuarios de manera presencial, se ejecutaron 42 planes de viabilidad y 44 altas de autónomo, 8 más que en 2022.\n“Hemos ido calando poco a poco y esto se ve reflejado en los datos, ya el año pasado eran positivos y, lo mejor, es que las previsiones para este ejercicio son aún mejores ya que en este primer semestre hemos realizado 26 planes de viabilidad más, por ejemplo”, ha valorado.\nLa delegación de la Cámara de Comercio de San Sebastián de La Gomera, ubicada en Avenida Centenario nº4, ofrece servicios de formación y empleo, ayudando a la generación de perfiles profesionales adaptados a las necesidades reales del mercado laboral.\nAdemás, apuesta por una línea de emprendimiento y consolidación empresarial cuya finalidad es fomentar la creación de nuevas empresas impulsando el crecimiento del tejido empresarial gomero y ayudándolas a mantener su actividad en el tiempo. Un asesoramiento previo que les permite conocer las subvenciones vigentes, las líneas de financiación, así como los trámites generales que deben realizar.\nLa oficina también ofrece la posibilidad de realizar el alta empresarial a través de la Red Insular PAE-VUE, de forma gratuita y en menos de 24 horas.\nA lo que se une un servicio continuado de innovación y nuevas tecnologías, encaminado a potenciar el uso de estos recursos potenciando así la productividad y los resultados, y un programa específico de apoyo a la internacionalización de las empresas.\nEn materia formativa la Cámara de Comercio apuesta por mantener una línea vinculada a las nuevas tecnologías y su aplicación al sector empresarial, una fórmula innovadora dirigida a impulsar la innovación empresarial.\nEn esta línea están previstos cursos especializados sobre marketing digital y creación de contenido en redes sociales para empresas, otro específico sobre el estudio del punto de venta y escaparatismo."
}