{
    "date": "2024-07-30",
    "url": "https://rtvc.es/canarias-recibira-6-594-millones-en-entregas-a-cuenta-en-2025/",
    "title": "Hacienda comunica a Canarias que recibirá 6.594 millones en entregas a cuenta en 2025",
    "content": "El Ministerio de Hacienda ha comunicado a Canarias que recibirá 6.594 millones de euros en concepto de entregas a cuenta por el ejercicio 2025, informa el Ministerio\nEn la comunicación aparece tanto el importe provisional de las entregas a cuenta de los recursos del Sistema de Financiación del próximo año como la previsión de la liquidación definitiva de dicho sistema para 2023.\nSe trata de las mayores entregas a cuenta de la historia y suponen un incremento del 8,6% con respecto a los 6.072 millones de euros que recibe Canarias en concepto de entregas a cuenta en 2024, se afirma en un comunicado.\nLas entregas a cuenta son la parte sustancial del sistema de financiación autonómica y se calculan a partir de los recursos tributarios que se estima se ingresarán a lo largo del ejercicio en concepto de IRPF (la tarifa autonómica) y los porcentajes que marca la ley que corresponde a cada Comunidad Autónoma del IVA e Impuestos Especiales y que el Estado central adelanta.\nSu cálculo está vinculado a la información disponible en el momento de elaboración del anteproyecto de Ley de Presupuestos Generales del Estado.\nCon esta actualización, las Comunidades Autónomas percibirán 147.412 millones de euros en concepto de entregas a cuenta. Es la mayor cifra de la historia y supone un aumento del 9,5% respecto al volumen de las de 2024.\n«Son números que corroboran el compromiso del Gobierno con la suficiencia de recursos para todos los territorios, para que puedan prestar con la máxima calidad los servicios públicos de los que son responsables», asegura el Ministerio.\nEl incremento de las entregas a cuenta es reflejo de la previsión de que prosiga el crecimiento económico de España y también es síntoma de que las medidas que desarrolló el Gobierno para mitigar las consecuencias económicas de la pandemia y ahora de la invasión de Ucrania surten efecto para dar continuidad a la recuperación y a la creación de empleo.\nEn cuanto a la previsión de la liquidación definitiva para el año 2023, Canarias, por este concepto, percibirá 986 millones de euros.\nEsto significa que esta Comunidad Autónoma dispondrá en total de 7.523 millones de euros provenientes del sistema de financiación autonómica, teniendo en cuenta la devolución de los anticipos por el aplazamiento de las liquidaciones negativas de 2008 y 2009.\nSumando la liquidación de 2023 y las entregas a cuenta de 2025, el conjunto de Comunidades Autónomas de régimen común contará con recursos por un total de 158.167 millones de euros el próximo año\nEl Consejo de Ministros ha aprobado la distribución a Canarias de 1.592.077 euros, para acciones que refuercen la calidad en el nuevo sistema de Formación Profesional, informa el Gobierno.\nEn total, se han autorizado 25,7 millones de euros para las comunidades autónomas para impulsar la calidad de la Formación Profesional, se indica en un comunicado.\nEstos fondos, procedentes de los Presupuestos Generales del Estado para 2024, irán destinados a actuaciones que permitan desarrollar la red nacional de centros de excelencia de Formación Profesional del MEFPD, que garanticen estancias de profesorado y formadores en empresas y centros de FP o que aseguren la movilidad del alumnado y personas en formación mediante estancias dentro y fuera de España.\nEsta financiación también irá destinada a la organización y celebración de los campeonatos autonómicos, estatales, europeos y mundiales de Formación Profesional. Asimismo, el dinero se destinará también al desarrollo de proyectos colaborativos con asociaciones sectoriales de apoyo a las pequeñas empresas, así como para llevar a cabo proyectos de innovación y transferencia de conocimiento, entre otras.\nLas comunidades autónomas podrán ejecutar estos fondos desde el 1 de septiembre hasta el 31 de diciembre de 2025. Desde 2020, el Ministerio ha distribuido más de 69,8 millones de euros para este fin.\nEl Consejo de Ministros dió luz verde a la ampliación del periodo de ejecución de los fondos correspondientes al programa para la digitalización del sistema educativo.\nEstos fondos provienen del componente 19 del Mecanismo de Recuperación y Resiliencia (MRR) y ascienden a 989,2 millones de euros.\nEste programa, aprobado en el mes de julio de 2021, incluye fondos para la dotación de dispositivos portátiles, con el objetivo de reducir la brecha digital de acceso por parte del alumnado, para la instalación y mantenimiento de aulas digitales interactivas y para formación del profesorado en el uso de esta tecnología."
}