{
    "date": "2024-07-19",
    "url": "https://rtvc.es/la-firma-de-hipotecas-en-canarias-baja-un-152/",
    "title": "La firma de hipotecas en Canarias baja un 15,2%",
    "content": "La firma de hipotecas sobre viviendas en Canarias desciende un 15,2 por ciento en mayo respecto al mismo mes del año anterior (frente a una bajada del 18,25% a nivel nacional), empeorando así su evolución interanual, hasta un total de 880 operaciones, según datos publicados por el Instituto Nacional de Estadística (INE).\nSi se compara con el mes anterior, las hipotecas firmadas retroceden en la comunidad, con una caída del 21,3 por ciento.\nEn Canarias se prestaron 110,31 millones de euros para la constitución de hipotecas sobre viviendas en mayo, un 12,49 por ciento menos del capital prestado que hace un año. Comparado con el mes anterior, el capital prestado para constituir hipotecas bajó un 15,6 por ciento.\nAtendiendo al total de fincas, se constituyeron un total de 1.205 hipotecas en la región, con un desembolso de capital de 162,57 millones de euros. De ellas, 27 fueron sobre fincas rústicas y 1.178 sobre urbanas. De las 1.178 hipotecas constituidas sobre fincas urbanas en mayo en Canarias, 880 fueron sobre viviendas; seis en solares y 292 en otro tipo.\nEl número de operaciones que cambiaron de entidad (subrogaciones al acreedor) fue de 13 y en cuatro hipotecas cambió el titular del bien hipotecado (subrogaciones al deudor). De las 361 hipotecas con cambios en sus condiciones, 344 fueron por novación.\nPor contra, se cancelaron 1.528 préstamos sobre fincas en Canarias. De ellas 1.074 correspondieron a viviendas, 26 a fincas rústicas, 407 a urbanas y 21 sobre solares.\nPor comunidades autónomas, el número de hipotecas suscritas cayó respecto al año anterior en todas las comunidades autónomas. Donde más descendió fue en Asturias (-33,29%) seguido de Cantabria (-32,02%) y Madrid (-27,82%). Mientras, dónde menos se redujo el número de hipotecas en relación al año anterior fue en País Vasco (-2,35%), Navarra (-4,53%) y Castilla – La Mancha (-6,51%).\nEn cuanto al importe prestado, la cifra experimentó una disminución en todas las comunidades autónomas excepto en Aragón con un aumento del importe prestado del 7,15% y Baleares con un 4,35% más. En cuanto al resto, Cantabria (-37,83%), Madrid (-28,04%) y Galicia (-25,99%) encabezan los descensos."
}