{
    "date": "2024-12-22",
    "url": "https://rtvc.es/temporada-de-navidad-con-buenos-datos-para-el-sector/",
    "title": "Las agencias de viajes prevén una temporada de Navidad de “éxito” con reservas de mucha antelación",
    "content": "La patronal Acave prevé una temporada de Navidad de «éxito» tras realizar una encuesta reciente a sus 450 agencias de viajes asociadas, donde la mayoría espera repetir o incluso superar los niveles de reservas de 2023, que este año se han hecho con mucha antelación.\nSu presidente, Jordi Martí, celebró en un comunicado que «el éxito de estas previsiones demuestra la fortaleza del sector turístico, que sigue manteniendo su buena salud».\nA su juicio, el sector se consolida como un gran motor económico «a pesar de las dificultades que se plantean en un escenario internacional convulso y una situación inflacionaria que todavía contrae el poder adquisitivo de los viajeros».\nUn dato destacable es que el 68% de las agencias coincide en que la mayoría de reservas se efectuaron con entre uno y tres meses de antelación, en gran parte para aprovechar ofertas o para evitar un encarecimiento. Otro 25% afirma que sus clientes han reservado con un plazo menor de entre dos y tres semanas de antelación, aunque muchas de ellas señalan que esperan todavía reservas de última hora en los próximos días.\nLos productos más demandados por los viajeros españoles están siendo principalmente las escapadas a capitales europeas, mientras que las ciudades más demandadas con París, Londres y Praga, además de Nueva York.\nCabe destacar que según las agencias receptivas consultadas, los mercados emisores más importantes para este periodo de Navidad serán Reino Unido y Francia, seguidos por Estados Unidos, que ha experimentado un gran crecimiento en los últimos años en España.\nLa Confederación Española de Agencias de Viajes (CEAV) confía en que la campañas de Navidad sea el «colofón» de un «buen año» del sector, augurando, al mismo tiempo, previsiones «positivas» tanto a nivel emisor como receptivo.\nJunto al puente de la Constitución, en declaraciones recientes a Europa Press, su vicepresidente ejecutivo, José Manuel Lastra, destacó que estas fechas de último año están funcionando «muy bien» en cuanto a reservas, en línea con el crecimiento de la facturación de la industria.\nSobre las preferencias de los viajeros, Lastra ha resaltado a los clientes que celebran estas fiestas haciendo viajes de larga distancia. En concreto, Estados Unidos (Nueva York), uno de los destinos más demandados, además de lugares caribeños y destinos asiáticos."
}