{
    "date": "2024-09-05",
    "url": "https://rtvc.es/el-precio-de-la-vivienda-en-canarias-ha-aumentado-un-85/",
    "title": "El precio de la vivienda en Canarias ha aumentado un 8,5% en un año",
    "content": "El precio de la vivienda en Canarias aumentó un 8,5% en el segundo trimestre en comparación con el mismo periodo del año anterior. Un incremento superior a la media nacional, que se situó en un 7,8% y que es el mayor en dos años, según los datos difundidos este jueves por el Instituto Nacional de Estadística (INE).\nCon respecto al trimestre anterior (primero), el precio de la vivienda registró un incremento del 3,6 % y suma más de cuarenta trimestres consecutivos (41) de aumentos, una senda que arrancó en 2014.\nPor tipo de inmueble, la vivienda nueva fue otra vez la que más se encareció en el segundo trimestre del año, un 11,2 %, 1,1 puntos más. Se trata de su mayor incremento en casi 17 años (desde el tercer trimestre de 2007).\nPor su parte, el precio de la vivienda de segunda mano aumentó un 7,3 % en el segundo trimestre de 2024, con un aumento de 1,6 puntos respecto al trimestre anterior. Lleva subiendo sin parar desde el 2014.\nEste nuevo aumento del precio de la vivienda (tanto nueva como usada) se produce después de que se encareciera un 6,3 % en el primer trimestre del año. De hecho, ha registrado incrementos de dos dígitos en tres de los cuatro últimos trimestres.\nCon respecto al trimestre anterior (primero), el precio de la vivienda registró un incremento del 3,6 %, el mayor de esta tasa trimestral en nueve años.\nPor tipo de vivienda, los precios de la vivienda nueva aumentaron un 2,7 % en tasa intertrimestral, mientras que los precios de la de segunda mano lo hicieron un 3,7 %, su mayor incremento desde 2015.\nEl precio de la vivienda lleva subiendo de forma ininterrumpida desde el segundo trimestre de 2014. Una senda alcista que se retomó tras seis años a la baja, que comenzó en el segundo trimestre de 2008 con el pinchazo de la burbuja inmobiliaria.\nPor el contrario, el mínimo histórico se registró en el tercer trimestre de 2012, cuando se abarató un 15,2 %.\nLos precios de la vivienda presentaron tasas anuales positivas en todas las comunidades en el segundo trimestre. Las mayores subidas de precios se produjeron en Navarra (10,3 %); Aragón (9,9 %) y Andalucía (9,5 %).\nPor encima de la media también figuró la ciudad autónoma de Ceuta (9,5 %); Cantabria, Comunidad Valenciana y La Rioja (8,6 %, en todas ellas), así como Canarias y País Vasco (8,5 %, respectivamente).\nPor el contrario, los menores avances se dieron en Castilla–La Mancha (5,3 %), Islas Baleares y Extremadura (6,2 % en ambas)."
}