{
    "date": "2024-09-27",
    "url": "https://rtvc.es/la-firma-de-hipotecas-en-canarias-vuelve-a-tasas-positivas/",
    "title": "La firma de hipotecas en Canarias vuelve a tasas positivas",
    "content": "El número de hipotecas constituidas sobre viviendas en Canarias en julio ha crecido un 32,2% respecto al mismo mes del año anterior (frente a una subida del 23,54% a nivel nacional), tras salir de tasas negativas y sumar un total de 1.396 operaciones. Si se compara con el mes anterior, el ascenso en la comunidad ha sido del 45,7%, según datos publicados por el Instituto Nacional de Estadística (INE).\nEn Canarias se prestaron 180,82 millones de euros para la constitución de hipotecas sobre viviendas en julio, un 45,05% más del capital prestado que hace un año. Comparado con el mes anterior, el capital prestado para constituir hipotecas subió un 56,3%\nAtendiendo al total de fincas, se constituyeron un total de 1.953 hipotecas en la región, con un desembolso de capital de 295,35 millones de euros. De ellas, 37 fueron sobre fincas rústicas y 1.916 sobre urbanas.\nDe las 1.916 hipotecas constituidas sobre fincas urbanas en julio en Canarias, 1.396 fueron sobre viviendas; ocho en solares y 512 en otro tipo.\nEl número de operaciones que cambiaron de entidad (subrogaciones al acreedor) ascendió a 16 y seis hipotecas cambió el titular del bien hipotecado (subrogaciones al deudor). De las 455 hipotecas con cambios en sus condiciones, 433 fueron por novación.\nPor contra, se cancelaron 2.689 préstamos sobre fincas en Canarias. De ellas 1.916 correspondieron a viviendas, 60 a fincas rústicas, 690 a urbanas y 23 sobre solares.\nPor comunidades autónomas, la firma de hipotecas se incrementó en todas las regiones con Navarra (+63,29%), Cantabria (+52,04%) y Galicia (+40,24%) a la cabeza, salvo en Aragón y Baleares que se anotaron una caídas del 12,86% y del 5,54%, respectivamente.\nEn cuanto al importe prestado, aumentó en todas las comunidades con Cantabria (+75,11%), Asturias (+51,57%) y Navarra (+51,04%) marcando los mejores registros, salvo en Baleares, en donde se redujo un 4,59%, según los datos publicados por el INE."
}