{
    "date": "2024-08-12",
    "url": "https://rtvc.es/los-jovenes-canarios-los-que-mas-se-emancipan-tras-los-catalanes/",
    "title": "Los jóvenes canarios, los que más se emancipan tras los catalanes",
    "content": "De acuerdo con este estudio, el 20% de los jóvenes canarios estaban emancipados el año pasado, cuando la media nacional era del 17%. Se trata de la mejor cifra desde mediados de 2020, pero aún está lejos de la que había antes de la pandemia (18,6 %) y del pico que alcanzó en 2007 (el 26,1 %).\nEl Consejo de la Juventud de España ha presentado este lunes la situación de la emancipación juvenil.Según sus datos hay 236.333 jóvenes de 16 a 29 años más viviendo fuera del hogar familiar que un año antes. Sin embargo, la tasa de emancipación en España es 14,9 puntos más baja que la europea.\nNo solo los jóvenes europeos se emancipan más, también antes: a los 26,3 años, frente a los 30,4 de media en España.\nMás jóvenes se han independizado en el segundo semestre de 2023, pero lo han hecho en peores condiciones por los precios históricos del coste de la vivienda y de sus suministros.\nEl alquiler de una vivienda para un piso estándar se sitúa en 968 euros al mes, 88 euros más que un año antes (un 10 % más).\nLos precios de los alquileres subieron 2,5 veces más que los salarios de los jóvenes; el de los suministros subió un 17,3 %, situándose en 163,61 euros al mes, detalla el estudio.\nPor eso si el salario mediano de una persona joven era en el cuarto trimestre de 2023 de 1.050,77 euros netos en 12 pagas, ni siquiera con todo su sueldo podría permitirse alquilar él solo una vivienda, ha lamentado la presidenta del Consejo de la Juventud de España, Andrea Henry, en la presentación del estudio.\n«No podemos acceder a una vivienda en solitario, solo a compartir y eso supone endeudarnos. Los problemas de vivienda pueden convertirse en la próxima pandemia; necesitamos soluciones urgentes ya», ha añadido.\nEl observatorio alerta de que tres de cada 10 jóvenes en España está en riesgo de pobreza, un punto más que en 2022. En el caso de los trabajadores jóvenes, lo están el 22,8 %.\nPese a que la tasa de emancipación es mayor entre los jóvenes con empleo, tan solo el 29,6 % de la población joven con trabajo vivía fuera del hogar familiar.\nLos elevados precios de la vivienda y sus suministros retrasan en muchos jóvenes, con trabajo o sin él, la decisión de dejar de vivir con sus padres: el 83 % no se emancipa o lo que es lo mismo, seis millones de jóvenes.\nSolo en cinco comunidades autónomas no subió la tasa de emancipación: Baleares, Extremadura, Región de Murcia, Navarra y La Rioja; es decir, en 2023 había un menor porcentaje de personas jóvenes emancipadas que un año antes en esas regiones.\nEl informe muestra grandes diferencias entre las tasas de emancipación de las distintas comunidades. Con las tasas más altas están Cataluña (20,6 %), Canarias (20 %) y Madrid (18 %), frente a Extremadura (13,6 %), Cantabria (13,9 %) y Castilla-La Mancha (14 %) con menos jóvenes que viven fuera del hogar familiar."
}