{
    "date": "2024-12-05",
    "url": "https://rtvc.es/crece-el-precio-de-la-vivienda-en-canarias-5-noviembre-2024/",
    "title": "El precio de la vivienda en Canarias crece un 7,1%, por debajo de la media nacional",
    "content": "El precio de la vivienda libre en Canarias aumentó un 7,1% en el tercer trimestre respecto al mismo periodo de 2023. Esta cifra se sitúa por debajo del 8,1% de la media nacional, según el Índice de Precios de Vivienda (IPV) del INE. A nivel nacional, esta subida es la más alta desde principios de 2022.\nEl aumento de precios en Canarias se ha debido principalmente a la vivienda de segunda mano, cuyo costo creció un 7,9% interanual, marcando su mayor incremento desde 2022. Por otro lado, el precio de la vivienda nueva se incrementó un 9,8%, aunque esta tasa es inferior en 1,4 puntos a la registrada en el trimestre anterior.\nTodas las comunidades autónomas registraron aumentos en los precios de la vivienda durante el tercer trimestre. Navarra (+10,7%), Andalucía (+10,6%) y Aragón (+10,3%) encabezaron las subidas más notables. Las subidas más moderadas se dieron en Baleares (+5,8%), Cataluña (6,8%) y Asturias y Castilla-La Mancha (6,9%).\nLas ejecuciones hipotecarias sobre vivienda habitual en Canarias disminuyeron un 15% interanual, hasta un total de 92 casos, según el INE. A nivel nacional, el número de ejecuciones sobre viviendas habituales fue de 1.718, la cifra más baja en un tercer trimestre desde 2019.\nDurante el tercer trimestre, las ejecuciones hipotecarias acumularon diez trimestres consecutivos de descensos interanuales, con una caída del 23,8% respecto al segundo trimestre de este año.\nDentro del total de 2.575 ejecuciones hipotecarias sobre viviendas en el tercer trimestre, el 88,4% afectaron a viviendas usadas, con un aumento interanual del 7,1%. Sin embargo, las ejecuciones sobre viviendas nuevas se dispararon un 42,4% anual, alcanzando 299 casos.\nEl 12% de estas ejecuciones se corresponden con hipotecas constituidas en 2007, mientras que el 17,6% pertenecen a hipotecas suscritas en 2006. El periodo entre 2004 y 2008 concentra más del 55% de las ejecuciones iniciadas.\nCataluña registró el mayor número de ejecuciones hipotecarias con 588 casos, seguida por Andalucía (548) y la Comunidad Valenciana (450). Por el contrario, Navarra (11), La Rioja (19) y Cantabria (22) presentaron las cifras más bajas."
}