{
    "date": "2024-08-12",
    "url": "https://rtvc.es/madrid-cataluna-y-cantabria-cubririan-sus-presupuestos-con-los-impuestos-que-generan/",
    "title": "Solo Madrid, Cataluña y Cantabria cubrirían sus presupuestos con los impuestos que generan",
    "content": "Según datos publicados por la Agencia Tributaria (AEAT), los ciudadanos y las empresas con domicilio fiscal en la Comunidad de Madrid generaron en 2023 casi 120.576 millones de euros en tributos estatales, lo que supuso el 44,34 % de los 271.935 millones recaudados en el conjunto del país por este concepto.\nDe acuerdo con las cifras de ingresos netos (descontadas las devoluciones), en Madrid se generó el 38,73 % de la recaudación por IRPF (46.581 millones de euros), el 48,50 % del IVA (40.694 millones), el 84,35 % de los Impuestos Especiales (17.507 millones) o el 32,27 % del Impuesto de Sociedades (11.313 millones).\nComparados con las otras tres principales economías de España, esos 120.576 millones de Madrid quedan por encima del doble (2,3 veces) de los 53.543 generados por los ciudadanos y las empresas de Cataluña y son seis veces superiores respecto a los 19.570 millones recaudados en la Comunidad Valenciana (6,2 veces) y a los 18.919 de Andalucía (6,4 veces).\nLas restantes comunidades de régimen común -estas son las que no recaudan todos los impuestos, como hacen Navarra y País Vasco o han pactado el PSC y ERC para Cataluña- generan en conjunto algo menos del 18,5 % de todos los impuestos de ámbito estatal.\nGalicia supone 10.253 millones (3,77 % del total); Baleares, 6.733 (2,48 %); Castilla y León, 5.884 (2,16 %); Aragón, 5.559 (2,04 %); Castilla-La Mancha 4.268 (1,57 %); Canarias, 3.786 (1,39 %); Cantabria, 3.750 (1,38 %); Murcia, 3.690 (1,36 %); Asturias, 3.116 (1,15 %); Extremadura, 1.950 (0,72 %) y La Rioja, 1.142 (0,42 %).\nAl comparar esa recaudación territorializada con el capítulo de ingresos de los presupuestos autonómicos -los del mismo ejercicio, 2023, recogidos en el informe correspondiente del Ministerio de Hacienda- se observa que Madrid, Cataluña y Cantabria podrían financiar sus cuentas solo con los impuestos estatales recaudados en su territorio y que Baleares estaría cerca de poder hacerlo.\nEn concreto, la cantidad que los ciudadanos y las empresas con domicilio fiscal en Madrid pagaron en impuestos de ámbito estatal en 2023 superó en un 328,45 % la cifra de ingresos del presupuesto de la Comunidad.\nEn Cataluña fue un 13,55 % más y en Cantabria un 6,94 % más, en tanto que en Baleares con los impuestos abonados por sus ciudadanos y empresas al pasado ejercicio se hubiera financiado el 94,40 % del presupuesto autonómico, en Galicia el 72,44 % y en Aragón el 71,27 %.\nLo recaudado en el territorio equivalió el 67,58 % de los ingresos consignados en sus cuentas de 2023 en la Comunidad Valenciana, al 60,16 % en La Rioja y al 52,80 % en Asturias, mientras que se acercó a la mitad del presupuesto regional en Murcia (47,49 %), Castilla y León (46,14 %) y Andalucía (46,06 %) y quedó lejos en Castilla-La Mancha (37,05 %), Canarias (34,24 %) y Extremadura (27,24 %).\nDicho de otro modo, los tributos estatales pagados en Madrid multiplicaron por 4,3 el presupuesto autonómico -por 1,1 en Cataluña y Cantabria- mientras que en Extremadura fue el presupuesto el que multiplicó por 3,7 la recaudación fiscal.\nEntre las tres, en Madrid, Cataluña y Cantabria se pagaron impuestos estatales por 99.064 millones de euros más que la suma de sus presupuestos -92.433, 6.387 y 243 millones, respectivamente-.\nEn cambio, en las restantes 12 comunidades las cuentas autonómicas excedieron en conjunto en 72.316 millones de euros la suma de la recaudación tributaria: en 22.157 millones en Andalucía, en 9.389 en la Comunidad Valenciana, en 7.251 en Castilla-La Mancha, en 6.868 millones en Castilla y León y en 5.211 en Extremadura.\nLa diferencia alcanzó los 4.080 millones en Murcia, los 3.900 en Galicia, los 2.786 en Asturias, los 2.240 en Aragón, los 756 en La Rioja y los 399 en Baleares.\nEsto supone que con los 92.433 millones de euros recaudados en Madrid por encima de su presupuesto anual se podría financiar íntegramente la cantidad que esas 12 comunidades presupuestan por encima de lo que sus ciudadanos y empresas generan en impuestos -los mencionados 72.316 millones- y aún quedarían más de 20.000 millones.\nEn todo caso, actualmente, de acuerdo al modelo de financiación vigente -pendiente de renovación desde hace 10 años- para las comunidades de régimen común -entre las que figura por ahora Cataluña-, es la agencia tributaria del Estado la que recauda la mayoría de los impuestos.\nLa AEAT recauda y cede parcialmente el IRPF y el IVA (el 50 % para las autonomías), y los Impuestos Especiales de Fabricación (sobre la cerveza, el vino, etc, cedidos al 58 %), mediante unas entregas a cuenta y una posterior liquidación definitiva.\nAdemás, el Impuesto sobre las Ventas Minoristas de Determinados Hidrocarburos y el Impuesto Especial sobre Determinados Medios de Transporte son gestionados por la AEAT por cuenta de las comunidades autónomas, a las que transfiere mensualmente la recaudación producida en su territorio.\nEn cambio, los impuestos sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados y sobre Sucesiones y Donaciones, así como los Tributos sobre el Juego y Tasas afectas a los servicios transferidos, son gestionados y recaudados por las comunidades autónomas, siempre según la información que ofrece en su web el Ministerio de Hacienda.\nInforma:Eduardo Sobreviela/EFE"
}