{
    "date": "2024-07-10",
    "url": "https://rtvc.es/cnmc-expediente-sancionador-contra-endesa/",
    "title": "La CNMC inicia un expediente sancionador contra empresas de Endesa por posibles prácticas anticompetitivas",
    "content": "La Comisión Nacional de los Mercados y la Competencia (CNMC) ha iniciado un expediente sancionador contra varias empresas del Grupo Endesa por posibles prácticas anticompetitivas, entre ellas, haber podido dar un trato «discriminatorio y preferente» a la resolución de solicitudes, reclamaciones e incidencias de sus propias filiales, en detrimento de terceras empresas competidoras.\nEn un comunicado, el organismo presidido por Cani Fernández indicó que está investigando a E-distribución Redes Digitales, Endesa Operaciones y Servicios Comerciales, y a sus respectivas matrices –Endesa y Endesa Energía–, por un posible abuso de posición de dominio en el mercado de la distribución eléctrica.\nLas prácticas, según la CNMC, afectarían a todos los territorios donde el Grupo Endesa opera como distribuidora: Andalucía, Aragón, parte de Castilla y León, Cataluña, Galicia, Islas Baleares, Canarias, ciudad autónoma de Ceuta y la provincia de Badajoz.\nEn este contexto, el ‘superregulador’ destacó que la investigación se centra en el presunto trato «discriminatorio y preferente» que la energética habría dado a la resolución de solicitudes, reclamaciones e incidencias de sus propias filiales, en detrimento de terceras empresas competidoras.\nEntre otros, se analizan los trámites relacionados con la comercialización de energía eléctrica, la instalación de equipos y prestación de servicios de medida eléctrica, la prestación de servicios energéticos, así como la instalación y operación del autoconsumo, vinculado al mercado de generación distribuida.\nLa CNMC recibió varias denuncias contra e-distribución por prácticas contrarias a la Ley de Defensa de la Competencia (LDC), e inició una información reservada, y en junio de 2023, personal de la CNMC inspeccionó dos sedes de varias sociedades del Grupo Endesa.\nLa CNMC señaló que la incoación de este expediente por posibles conductas contrarias al artículo 2 de la Ley 15/2007, de 3 de julio, de Defensa de la Competencia (LDC) y al artículo 102 del Tratado de Funcionamiento de la Unión Europea no prejuzga el resultado final de la investigación, al tiempo que se ha abierto un periodo máximo de 24 meses para su instrucción y resolución.\nPor su parte, fuentes de Endesa indicaron a Europa Press que e- distribución ha actuado en todo momento «cumpliendo la legislación y respetando escrupulosamente el principio de neutralidad que rige el funcionamiento de las distribuidoras de electricidad en su trato con las distintas comercializadoras existentes en el mercado, que garantiza que no se produce ningún trato de favor a ningún agente».\nAdemás, la eléctrica recordó que la apertura del expediente no prejuzga el resultado final de la investigación, en la que la compañía destacó que ha colaborado aportando toda la información requerida y que seguirá colaborando en todo lo que solicite.\nAsimismo, Endesa subrayó que la voluntad de actuar como una agente facilitador del autoconsumo queda de manifiesto en las medidas implementadas por e-distribución «para acelerar y facilitar el procedimiento de activación de los autoconsumos y mejorar la información a todos los agentes implicados».\nA este respecto, a cierre de este mes de junio, e-distribución había activado más de 295.000 suministros de autoconsumo, una cifra que supone un incremento del 156 por ciento respecto al cierre de 2022."
}