{
    "date": "2024-11-02",
    "url": "https://rtvc.es/anuncian-movilizaciones-en-defensa-del-platano-canario/",
    "title": "Anuncian movilizaciones en defensa del plátano canario para el 8 de noviembre",
    "content": "Los agricultores del plátano canario se encuentran ya “al límite”, ante la grave a “insostenible” situación que atraviesan miles de familias porque desde hace años reciben ingresos por debajo de los costes de producción.\nDebido a esta ya “dramática” crisis económica, hacen un “desesperado” llamamiento a la sociedad para que salga a la calle a defender el campo isleño y participe en nuevas movilizaciones para exigir medidas a los responsables de la Indicación Geográfica Protegida (IGP) del Plátano de Canarias, es decir, ASPROCAN, en la comercialización, que es “calamitosa”, y el Gobierno canario en inspeccionar su correcta gestión, según informa un comunicado.\nCon tal fin, la Plataforma por un Precio Justo y Auténtico para el Plátano Canario, con apoyo de agricultores de todas las islas, ha convocado para el próximo 8 de noviembre una caravana de coches en La Palma, isla que toma la iniciativa porque concentra alrededor de un tercio de la producción de esta fruta, donde mayor peso tiene este sector en su economía y que además se vio castigada por la erupción volcánica de 2021, que destruyó cientos de hectáreas de plataneras, de las que aún solo una pequeña parte se ha reconstruido o están en reconstrucción.\nEsta caravana de protesta comenzará a las 9 de la mañana y tendrá como punto de partida la explanada del antiguo aeropuerto, en Breña Alta, para a continuación recorrer diversos municipios de la isla.\nLa plataforma denuncia que “los productores llevan años soportando condiciones económicas insostenibles, obligados a vender su plátano por debajo del coste de producción, mientras intermediarios y dirigentes vinculados a la comercialización continúan granjeándose grandes beneficios, lo que amplía una brecha de desigualdad que tiene al borde del colapso a cientos de explotaciones familiares”.\nEn este contexto, los convocantes exponen además su malestar por la inestabilidad política interna que muestra la Consejería de Agricultura del Gobierno canario, al destituir a un director general justo en un momento en el que, con el equipo de este departamento autonómico, se había avanzado en un proyecto de decreto para el reparto más equitativo de las ayudas europeas del POSEI que la mayoría de agricultores ve positivo, al rebajar el tope de producción de kilos por hectárea con derecho a estos fondos.\nUn reparto que “deber ser suficiente para asegurar la rentabilidad a quienes atienden las fincas de siempre y por si algún joven agricultor se anima a comenzar a cultivar en un sector platanero que está abocado a desaparecer por la ausencia casi total de relevo generacional”.\nEstos “extraños movimientos políticos” en el seno del Gobierno regional los achaca la plataforma a la “presión de los grandes propietarios de fincas, que a veces son más inversores que productores, para evitar que se aprueben las medidas que necesitan los pequeños y medianos agricultores, quienes están perdiendo la confianza en el actual Ejecutivo regional, el cual deberá demostrar con sus próximas decisiones que no se ha plegado a los intereses de unos pocos en detrimento de la gran mayoría de agricultores en un sector agonizante”.\nEl objetivo principal de esta caravana es exigir precios justos que al menos cubran los costes de cultivo. El valor que reciben los agricultores por su producto es “a todas luces insuficiente” para cubrir las necesidades básicas de sus explotaciones, lo que los “condena a una ruina económica y social”.\nManifiestan los organizadores de esta protesta que la situación “es tan grave que muchos agricultores ya se han visto obligados a abandonar sus tierras o acumular deudas imposibles de pagar”. Para colmo, enfatizan, el plátano canario no se beneficia de la Ley de Cadena Alimentaria, debido a la “nefasta” decisión de que quedara excluido de esta normativa, que precisamente trata de evitar que se venda por debajo del coste de producción.\nPor ello, llaman a participar en la movilización del 8 de noviembre, y a que se tenga claro que se trata de un «grito de auxilio ante la desesperación de un sector que ha sido fundamental para la economía y la identidad de Canarias durante generaciones”.\n«No podemos seguir permitiendo que los de arriba se llenen los bolsillos mientras nosotros apenas sobrevivimos», señala la plataforma, que previene de que “si no se toman medidas inmediatas, el futuro del plátano canario está en peligro”.\nDe hecho, se advierte en el comunicado, que “de continuar esta tendencia, muchos productores tendrán que cerrar sus explotaciones, lo que no solo afectará a la economía local, sino también a la imagen de un producto tan emblemático de las islas”."
}