{
    "date": "2024-10-07",
    "url": "https://rtvc.es/canarias-lidera-la-subida-del-precio-de-la-vivienda-en-alquiler/",
    "title": "Canarias lidera la subida del precio de la vivienda en alquiler con un aumento del 24,7% en el último año",
    "content": "Canarias lideró en septiembre la subida del precio de la vivienda en alquiler con un incremento del 24,7% en el último año hasta los 12,74 euros por metro cuadrado. As lo ha informado el portal inmobiliario Pisos.com, que apunta que la subida mensual es del 0,66% si bien en la comparativa trimestral baja un 0,31%.\nA nivel nacional el precio subió un 8,6% en septiembre en la comparativa interanual, estableciendo un precio medio de 11,87 euros por metro cuadrado, con un ascenso mensual del 0,17% y un 1,19% en el último trimestre.\nEl director de Estudios de Pisos.com, Ferrán Font, ha declarado que la subida del precio de los alquileres está «presionando» al límite la capacidad financiera de los inquilinos. «La prolongada escalada de las mensualidades se debe a la caída al mínimo de la oferta disponible», ha explicado Font.\nEn concreto, el portavoz del portal inmobiliario ha subrayado que existen localizaciones donde no se puede alquilar una vivienda sin comprometer un porcentaje de ingresos mensuales «incompatible con el resto de gastos fijos».\nFerran ha indicado que el descontento de la demanda crece, dado que encontrar un piso en alquiler cuyo pago resulte «cómodo» es cada vez más complicado. Esto conlleva que se tenga que ampliar el radio de búsqueda a ubicaciones menos alineadas con sus planes de vida.\n«Alquilar no puede convertirse en un lujo, por lo que urge buscar soluciones», ha pedido Font. El portavoz ha comentado que «las políticas de acoso y derribo» a los propietarios lo único que consiguen es la retirada de sus inmuebles del mercado.\n«Muchos compradores de vivienda para alquilar no han tenido más remedio que repercutir las subidas hipotecarias a la renta, y con todo, han tenido pérdidas después de impuestos», ha añadido Font, que también ha hecho hincapié en que la falta de seguridad jurídica puede hacer que los inversores busquen otras alternativas con mayores garantías.\nEl informe trimestral de pisos.com revela que las regiones más caras para vivir de alquiler en septiembre de 2024 fueron Baleares (17,93 euros por metro cuadrado), Madrid (17,44 euros) y Cataluña (13,85 euros).\nLas rentas más económicas se localizan en La Rioja (4,39 euros el metro cuadrado), Extremadura (5,05 euros) y Castilla y León (5,05 euros). En el tercer trimestre del año, el incremento más llamativo tuvo lugar en Asturias (5,25%). El mayor ajuste se produjo en Navarra (-7,38%), también en el último año (-10,17%).\nEn la clasificación de provincias por renta, en septiembre de 2024 la primera posición fue para Baleares con 17,93 euros por metro cuadrado. Le siguieron Barcelona (17,58 euros) y Madrid (17,44 euros).\nEn el lado opuesto, Orense cerró la clasificación 3,27 euros por metro cuadrado. Otras provincias económicas fueron Ávila (3,37 euros) y Soria (3,54 euros). La provincia que más encareció sus alquileres en el tercer trimestre fue León (7,62%), mientras que la que más los abarató fue León (7,62%). De un año a otro, la mayor subida registrada fue la de Las Palmas (27,83%), y la renta que más se ajustó fue la de Salamanca (-14,52%)."
}