{
    "date": "2024-12-31",
    "url": "https://rtvc.es/incremento-de-los-peajes-en-espana-31-diciembre-2024/",
    "title": "Los peajes de las autopistas subirán entre un 3,84 % y un 5,45 % en 2025",
    "content": "El Ministerio de Transportes y Movilidad Sostenible ha actualizado las tarifas de los peajes de las autopistas de titularidad estatal bajo concesión administrativa para 2025, que a partir del 1 de enero subirán entre un 3,84 % y un 5,45 %, en función de las condiciones específicas de cada concesión.\nEn una nota enviada este martes, el departamento que dirige Óscar Puente explica que la actualización de las tarifas en la AP-51, AP-61, AP-6, AP-53, AP-66, AP-7 Alicante-Cartagena, AP-7 Málaga-Guadiaro, AP-68, AP-71, AP-9 y AP-46 se ha aprobado a través de una orden ministerial.\nEn el caso de las autopistas de peaje bajo concesión administrativa, el incremento autorizado responde, fundamentalmente, al crecimiento del índice de precios al consumo (IPC), tal como contempla la ley, y a las medidas extraordinarias y temporales aprobadas a finales de 2022 para limitar el alza de los peajes al 4 % en 2023.\nEl ministerio recuerda que, a finales de 2022, se habilitó una subvención para mitigar los efectos de la «alta inflación», ya que se debería haber aplicado una subida de entre el 8,4 % y el 9,5 %, y se estableció la obligación de eliminar dicha subvención a finales de 2026, es decir, de irla repercutiendo al usuario de forma escalonada en el plazo de tres años.\nAsí, Transportes explica que hay que tener en cuenta que la subida de tarifas es acumulativa, de ahí la necesidad de repercutir nuevamente al usuario la diferencia que no abonó en 2023.\nDe no continuar en 2025 con las subvenciones ya previstas, el alza de los peajes habría oscilado entre el 5,98 % y el 7,72 %.\nSegún Transportes, la aplicación de esta medida ha supuesto entre 2023 y 2024 un ahorro de unos 60 millones de euros a los usuarios.\nEl importe que representa la subvención en 2025 se estima en 22 millones de euros.\nAdicionalmente a las medidas extraordinarias y temporales aprobadas, el Gobierno realiza una política de subvenciones a los peajes para reducir los costes que soportan los usuarios que utilizan estas vías de forma habitual. En algunos casos estas bonificaciones han sido concertadas con los Gobiernos autonómicos, que contribuyen económicamente a la medida."
}