{
    "date": "2024-10-02",
    "url": "https://rtvc.es/jordi-hereu-afirma-que-el-sector-turistico-marca-goles-y-es-lider/",
    "title": "Jordi Hereu afirma que el sector turístico “marca goles y es líder”",
    "content": "El ministro de Industria y Turismo, Jordi Hereu, ha destacado el liderazgo del sector turístico español. Durante la IV Convención de Turespaña en Tenerife, Hereu subrayó que el turismo en España «marca goles» y se posiciona como referente internacional. El gasto de los turistas internacionales alcanzó los 15.000 millones de euros en agosto, lo que refleja un crecimiento del 17% en comparación con el año anterior.\nEl ministro resaltó también que el sector ha generado 151.000 nuevos empleos, lo que eleva la cifra total de trabajadores a casi 2,9 millones. Según Hereu, el turismo no solo impulsa la economía, sino que también favorece la cohesión social y el bienestar. Afirmó que España es admirada internacionalmente por sus resultados y la filosofía con la que aborda el turismo.\nHereu recordó la importancia del turismo durante la crisis de 2008, cuando ejercía como alcalde de Barcelona. Además, destacó la necesidad de afrontar los nuevos desafíos con humildad, empatía y voluntad de transformación.\nLa convención, que se celebra en el Palacio de Congresos La Pirámide de Arona, abordará temas clave para el sector, como la digitalización y el desarrollo de modelos de gestión más sostenibles.\nEn paralelo, Jordi Hereu y la consejera de Turismo de Canarias, Jessica de León, firmaron un acuerdo para flexibilizar los requisitos de los proyectos europeos de resiliencia turística en el archipiélago. Este pacto modifica convenios existentes, redistribuye fondos y amplía los plazos de ejecución, asegurando una mejor gestión de los recursos disponibles.\nCon esta firma, Canarias recibirá 100 millones de euros en subvenciones directas para impulsar la sostenibilidad y competitividad de sus destinos turísticos. Entre los proyectos beneficiados figuran colaboraciones con centros de formación y la creación de un centro de innovación turística. También se apoyarán iniciativas que promuevan segmentos estratégicos como el turismo de larga estancia.\nHereu destacó la importancia de la colaboración entre administraciones para maximizar el uso de los fondos del Plan de Recuperación. Por su parte, De León afirmó que estos recursos son clave para asegurar que los proyectos en las islas logren los resultados esperados.\nEl Ministerio de Industria y Turismo ha destinado más de 290 millones de euros a Canarias en áreas como sostenibilidad turística, digitalización y diversificación. Estos fondos buscan fortalecer la resiliencia de los territorios extrapeninsulares y adaptar el sector a un entorno cambiante."
}