{
    "date": "2024-09-30",
    "url": "https://rtvc.es/sube-la-tasa-de-ahorro-familiar-en-espana/",
    "title": "Sube la tasa de ahorro familiar en España",
    "content": "Los hogares españoles situaron en el segundo trimestre su tasa de ahorro en el 21,2% de su renta disponible bruta, frente a la tasa del 19,6% de igual periodo de 2023, según ha informado este lunes el Instituto Nacional de Estadística (INE).\nEn el segundo trimestre, los hogares gastaron menos de lo que ingresaron. Así, su renta disponible aumentó un 8,7% interanual, hasta los 278.195 millones de euros, mientras que su gasto en consumo totalizó 219.807 millones de euros, un 6,7% más.\nComo consecuencia de todo ello, los hogares ahorraron en el segundo trimestre 59.031 millones de euros, cifra un 17,6% superior a la del mismo trimestre de 2023.\nSi se eliminan los efectos estacionales y de calendario, la tasa de ahorro de los hogares alcanzó en el segundo trimestre el 13,1% de su renta disponible, tasa un punto inferior a la del trimestre anterior.\nAl poder financiar con su ahorro la inversión que realizaron en el segundo trimestre del año, los hogares mostraron una capacidad de financiación de 41.212 millones de euros, frente a los 34.265 millones estimados para el mismo trimestre de 2023, lo que supone un repunte del 20,3% en valores relativos.\nEntre abril y junio de este año la economía española mostró una capacidad de financiación frente al resto del mundo de 16.664 millones de euros, cifra que equivale al 4,2% del PIB y que supera los 11.245 millones de euros de un año antes.\nEste resultado es consecuencia de la capacidad de financiación registrada por los hogares y las instituciones financieras, en contraste con la necesidad de financiación mostrada por las sociedades no financieras y las administraciones públicas (AAPP).\nEstas últimas registraron un déficit de 27.800 millones de euros en el segundo trimestre, cifra inferior en 4.444 millones de euros a la del mismo periodo de 2023, cuando su necesidad de financiación alcanzó los 32.244 millones de euros.\nEn datos desestacionalizados, la necesidad de financiación de las AAPP alcanzó el 3,2% del PIB, una décima más que en el primer trimestre.\nPor su parte, las instituciones financieras registraron una capacidad de financiación de 11.603 millones de euros entre abril y junio, frente a los 7.720 millones de un año antes (+50,3%), mientras que las sociedades no financieras mostraron un saldo negativo de 8.351 millones de euros, frente al saldo positivo de 1.504 millones de euros del segundo trimestre de 2023.\nSi se eliminan los efectos estacionales y de calendario, la capacidad de financiación de la economía española se situó en el 4,2% del PIB en el segundo trimestre, lo que supone dos décimas más que en el trimestre anterior.\nEl INE estima que la renta nacional bruta de la economía se situó en el segundo trimestre en 395.813 millones de euros, un 6,4% superior a la del mismo periodo de 2023, mientras que la renta nacional disponible bruta ascendió a 392.021 millones de euros, también un 6,4% más que en el año anterior."
}