{
    "date": "2024-07-12",
    "url": "https://rtvc.es/el-gobierno-canario-y-la-ceoe-refuerzan-vinculos-empresariales-con-africa/",
    "title": "El Gobierno canario y la CEOE refuerzan vínculos empresariales con África",
    "content": "El Gobierno de Canarias y la CEOE han reafirmado su compromiso de estrechar vínculos empresariales con África. Fernando Clavijo, presidente del Ejecutivo autonómico, junto con Garrido, Ortega y Bezares, firmaron un memorando que respalda al Consejo Empresarial España-África y que incluye la celebración del Foro Empresarial Ibero Africano 2024.\nDurante la presentación del Foro en Madrid, Clavijo subrayó la importancia de Canarias como «puerta de entrada» al continente africano y destacó el proyecto de formación profesional ‘Tierra Firme’ como una contribución significativa al desarrollo socioeconómico de los países africanos vecinos.\nAntes de su discurso, Clavijo firmó un protocolo que confirma el apoyo de Canarias al Consejo Empresarial España-África. Este foro busca fortalecer las sinergias entre las empresas españolas y africanas, un objetivo compartido por el archipiélago. Clavijo enfatizó la prioridad de Canarias de consolidarse como una plataforma internacional de negocios entre Europa, América, África y Asia.\nEl memorando firmado con la CEOE, la CCE de Las Palmas y la CEOE-Tenerife, según Clavijo, dinamizará los proyectos de cooperación territorial europea y de vecindad con África Occidental. Además, subrayó el papel crucial de las patronales empresariales en construir relaciones sólidas con el continente africano.\nEl protocolo firmado incluye la celebración del Foro Empresarial Ibero Africano en Canarias en el segundo semestre de 2024. Durante el evento, Clavijo también destacó la importancia de mejorar la formación profesional en África, mencionando el proyecto piloto ‘Tierra Firme’ en Senegal, que ha capacitado a más de 30 jóvenes y asegurado su inserción laboral.\nEl Gobierno de Canarias planea expandir ‘Tierra Firme’ para beneficiar a más de 500 jóvenes africanos, según explicó Luis Padilla, director general de Relaciones con África, durante el acto."
}