{
    "date": "2024-09-02",
    "url": "https://rtvc.es/turistas-extranjeros-llegan-espana-record/",
    "title": "Canarias entre las comunidades donde más gastan los turistas extranjeros",
    "content": "Canarias recibió en los siete primeros meses del año un total de 8.699.875 turistas extranjeros, lo que supone un 10,3% más que en el mismo periodo del año anterior, y con un gasto acumulado de 13.025 millones, un 14,4% más, según datos del Instituto Nacional de Estadística (INE) hechos públicos este lunes.\nCada turista se dejó una media 1.497 euros hasta julio (+3,75%), a razón de 180 euros al día, un 6,9% más, y con una duración media del viaje de 8,3 días (-3%).\nEl archipiélago se situó como la tercera comunidad autónoma en llegada de turistas extranjeros hasta julio, por detrás de Cataluña (11,5 millones y un aumento del 10,5% respecto al mismo período de 2023) e Islas Baleares (8,7 millones y un incremento del 7%).\nSolo en el mes le julio, las islas recibieron 1,1 millones de visitantes internacionales, un 8,5% más.\nEl número de turistas extranjeros que llegaron a España en los siete primeros meses del año alcanzó su cota más alta, con 53,37 millones de personas (un 12 % más en tasa interanual), y un desembolso acumulado también récord de más de 71.000 millones de euros (18,6 % más).\nSolo en julio España recibió 10,9 millones de turistas internacionales, un 7,3 % más que en el mismo mes de 2023, con lo que el indicador continúa con ritmo récord, según ha difundido este lunes el Instituto Nacional de Estadística (INE).\nEl gasto turístico de julio, como ha sucedido desde enero, experimentó mejoras en los capítulos de gasto medio por viajero, 1.432 euros (4,3 % más), y medio diario, 195 euros (un 2,1 % superior en tasa interanual).\nLa duración de la estancia mayoritaria entre los turistas extranjeros fue de cuatro a siete noches en julio, con casi 5,2 millones y un aumento interanual del 7,5 %.\nEl número de visitantes se incrementó un 10,6 % entre los que no pernoctan (excursionistas) y un 8,3 % entre los turistas con mayor duración (más de 15 noches).\nSobre la forma de viajar, más de 8 millones de turistas viajaron sin paquete turístico en julio, un aumento del 5,5 % frente al mismo mes de 2023, en tanto que con paquete turístico llegaron más de 2,8 millones, un 12,7 % más.\nEn el mes central del verano, las comunidades autónomas de destino principal con mayor peso en el gasto de los turistas fueron Baleares (24,4 % del total), Cataluña (20,1 %) y Comunidad Valenciana (13,3 %).\nEl gasto de los turistas aumentó un 16,2 % en tasa interanual en Baleares; un 2,1 % en Cataluña, y un 20,1 % en Comunidad Valenciana.\nEn los siete primeros meses las comunidades con mayor gasto acumulado fueron Cataluña (18,9 % del total), Canarias (18,3 %) y Baleares (15,6 %).\nPor destinos, casi uno de cada cuatro (23,4 %) de los viajeros de otros países eligió Baleares para disfrutar de sus vacaciones en julio, hasta 2,54 millones de personas.\nLe siguieron Cataluña, con el 22,1 % (2,39 millones) y Comunidad Valenciana, con el 13,6 % (1,47 millones de turistas).\nEn cuanto a los países de residencia, el Reino Unido fue el principal en el mes de julio, con más de 2 millones de turistas (2,6 % más), seguido por Francia, con 1,6 millones de personas (3,4 % superior) y Alemania, con 1,2 millones de viajeros (6,6 % más).\nHasta más de 10,5 millones de británicos visitaron algún destino español en los siete primeros meses del año, un 8,6 % más que en el mismo periodo de 2023, lo que les mantuvo como la nacionalidad preponderante en origen.\nLos franceses (segundos en la lista) superaron los 7 millones de vistas en el mismo periodo (10,6 % superior).\nSolo en julio el alojamiento de no mercado aumentó su ocupación un 14,6 % en relación con el mismo mes del año pasado. Hasta 1,75 millones de turistas extranjeros (el 11 % del total) eligieron este tipo de hospedaje, frente a los 7 millones registrados en hoteles (4 % más) y los 1,45 millones alojados en viviendas de alquiler (19,5 % más).\nEntre enero y julio el alojamiento hotelero registró 35,1 millones de extranjeros (9,5 % más). Por su parte la vivienda en alquiler sumó 6 millones (27,3 % más) y los alojamientos de no mercados superó los 9 millones de foráneos (12,8 % más)."
}