{
    "date": "2024-09-25",
    "url": "https://rtvc.es/un-informe-revela-las-necesidades-del-mercado-de-trabajo-herreno/",
    "title": "Un informe revela la necesidad de abordar el relevo generacional en el mercado de trabajo herreño",
    "content": "La Consejería de Turismo y Empleo del Gobierno de Canarias presentó este miércoles, 25 de septiembre, en el Salón de Plenos del Cabildo de El Hierro, los datos del informe del Mercado Local de Trabajo de El Hierro, enmarcado en el proyecto Reactiva Canarias.\nAl acto de presentación acudieron la consejera del área de Empleo y Desarrollo Económico del Cabildo de El Hierro, Ana Cecilia González; la directora del Servicio Canario de Empleo, María Teresa Ortega, y el coordinador del Observatorio Canario de Empleo, Luis Prieto.\nEl informe del Mercado Local de Trabajo de El Hierro dibuja un escenario donde es necesario abordar el relevo generacional del mercado laboral en la isla. “Encontramos una de las pirámides poblacionales más envejecidas del archipiélago, por lo que en la situación actual es complicado cubrir vacantes que se abren por jubilación, a lo que se suma la necesidad de formación”, apuntó la viceconsejera de Empleo del Gobierno de Canarias, Isabel León.\nLa consejera de Empleo y Desarrollo Económico del Cabildo de El Hierro, Ana Cecilia González, hizo hincapié en que “no podemos tener una misma estrategia fijada para las siete islas, aún necesitamos reducir las cifras de desempleo y por eso, es muy importante trabajar de la mano con otras administraciones, ayuntamientos, cabildos y Gobierno de Canarias para poder trazar juntos las políticas de empleo”.\nPor su parte, el coordinador del Obecan, Luis Prieto, subrayó que “la economía social se presenta como un modelo sólido para evitar la despoblación y suficientemente sostenible, lo cual no resulta un inconveniente para que otras empresas prosperen y se mantengan estables”.\nEn cuanto a los sectores productivos, El Hierro se presenta como un destino de un turismo alternativo, más sostenible, deportivo y cultural y, a su vez, se reconoce el sector primario como una de las bases del tejido productivo.\nEl estudio propone la adopción de nuevos modelos de producción que conlleven el cuidado social y ambiental sin renunciar al desarrollo económico. El Hierro tiene la oportunidad de “convertirse en punta de lanza en materia de sostenibilidad y, en general, de avanzar hacia un modelo de desarrollo sostenible, inclusivo, participativo y rentable”."
}