{
    "date": "2024-09-22",
    "url": "https://rtvc.es/incentivos-rodajes-canarias/",
    "title": "Canarias, entre las tres comunidades autónomas que mejor han rentabilizado los rodajes internacionales",
    "content": "Cada euro invertido en incentivos para atraer rodajes internacionales entre 2019 y 2022 generó un retorno de 9 euros en valor añadido bruto (VAB). Así lo revela un estudio presentado por Spain Film Commission durante el Festival de San Sebastián. La consultora Olsberg SPI realizó el análisis, que abarcó 165 producciones internacionales que se beneficiaron de incentivos fiscales en ese periodo. Estas producciones generaron un gasto total superior a 1.320 millones de euros y un mínimo estimado de 1.800 millones en aportaciones al VAB, una medida clave para el producto interior bruto (PIB).\nEl estudio se centró en evaluar el impacto del plan del Gobierno Spain Audiovisual Hub, lanzado en 2021 con un presupuesto de 1.603 millones de euros. Este plan busca aumentar la producción audiovisual en España en un 30% para 2025. El análisis destaca cómo la promoción pública de inversiones en el sector, a través de deducciones fiscales para producciones extranjeras, crea un «efecto multiplicador» en la economía española.\nLos resultados indican que el 70% del gasto no se habría realizado en España sin estos incentivos. Además, el impacto económico va más allá del sector audiovisual, afectando a toda la economía. Por ejemplo, en una película de alto presupuesto, el 74% del gasto en producción se destinó a sectores como la construcción, la hostelería y el transporte. En una serie de televisión de alto presupuesto, el 54% del gasto se dirigió a otros sectores.\nEntre 2019 y 2022, los rodajes analizados generaron una media de 7.080 empleos equivalentes a tiempo completo en la economía española. De estos, alrededor de 1.300 puestos surgieron directamente de las producciones, mientras que 5.780 resultaron de impactos indirectos e inducidos.\nLa remuneración total acumulada para los empleados de producciones internacionales incentivadas alcanzó los 989,9 millones de euros. Esta cifra representa el 55% del impacto total en el Valor Agregado Bruto durante el período estudiado. De esa cantidad, 243,2 millones de euros se destinaron directamente a los trabajadores de las producciones y 746,7 millones de euros se distribuyeron a través de impactos indirectos.\nEl impacto económico del sector audiovisual se concentra en cuatro comunidades autónomas: Madrid, Cataluña, Canarias y Andalucía. Madrid lidera con 194,8 millones de euros, seguida de Cataluña con 119,8 millones, Canarias con 106,3 millones gracias a un régimen de incentivos más favorable y Andalucía con 95,3 millones.\nSin embargo, el efecto positivo también se extiende a otras regiones. Cantabria aporta 35,6 millones de euros, Baleares 38,3 millones, la Comunidad Valenciana 28,2 millones, Castilla y León 16,8 millones, Extremadura 12,1 millones, Castilla-La Mancha 6,8 millones y Aragón 5,4 millones.\nDurante la presentación del estudio, María González Veracruz, secretaria de Estado de Telecomunicaciones e Infraestructuras Digitales, destacó los resultados como «espectaculares». González Veracruz subrayó que el éxito del sector audiovisual no pertenece solo a un gobierno, sino que representa un logro de toda la sociedad española, convirtiéndose en un motor de crecimiento y generación de empleo.\nDesde 2015, España ha impulsado incentivos fiscales para atraer rodajes internacionales. Carlos Rosado, presidente de Spain Film Commission, destacó que el entonces ministro Cristóbal Montoro introdujo este incentivo de manera «rudimentaria». Desde su creación, el sistema ha evolucionado para ser más competitivo.\nEl incentivo permite una deducción del 30% sobre el primer millón de euros invertidos y del 25% sobre gastos adicionales. Cada producción puede beneficiarse hasta un límite de 20 millones de euros para largometrajes y 10 millones de euros por episodio de serie.\nEn Canarias, el régimen fiscal especial ofrece ventajas aún mayores. Aquí, la deducción alcanza el 54% en el primer millón de euros y el 45% en gastos adicionales, con un límite de 36 millones de euros por largometraje y 18 millones por episodio de serie. Además, comunidades como Navarra y el País Vasco han creado sus propios incentivos para fomentar la producción audiovisual."
}