{
    "date": "2024-09-12",
    "url": "https://rtvc.es/cce-insiste-en-la-rebaja-fiscal-pero-asume-que-no-hay-condiciones/",
    "title": "La CCE insiste en la rebaja fiscal pero asume que actualmente no se dan las condiciones",
    "content": "La Patronal de Las Palmas insiste en que el Gobierno debe bajar el IGIC pero entiende, al mismo tiempo, que a día de hoy no se dan las condiciones. En una reunión con el vicepresidente del Gobierno y consejero de Economía, Manuel Domínguez, los empresarios recordaron que su idea es que una rebaja fiscal mejoraría los índices económicos. Eso sí, admiten las dificultades para aplicarlo, por la incertidumbre presupuestaria en Madrid\nEl presidente de la Confederación Canaria de Empresarios (CCE), Pedro Ortega, ve «inasumibles» los costes de bonificar las nuevas contrataciones que tengan que realizar las pymes de hasta 10 empleados por la reducción de jornada laboral a 37,5 horas semanales, como propone Trabajo.\nHa dicho que desconoce el detalle, si bien ha considerado que es «inasumible bonificar de por vida y el cien por cien del coste salarial». «Creo que hay que ver el detalle de esa bonificación, en qué forma se hará y a quién beneficiará y si es para todos«, ha referido.\nRespecto a la reducción de la jornada laboral, Ortega ha resaltado que la patronal española está negociando este asunto, sobre el que ha puesto sobre la mesa desde el principio que es una cuestión que debe incluirse en la negociación colectiva y «que no se puede tratar a todos por igual porque no es igual la pequeña empresa que la grande y que hay que tener en cuenta que la jornada real ya está en torno a las 38 horas, que es lo que está negociado en los convenios».\n«A partir de ahora, habrá que ver cómo se avanza en esa modificación del tiempo de trabajo sin que afecte a la productividad y la viabilidad de las empresas, porque al final todos lo que queremos es que lo se haga sea para hacer viables las empresas», ha apostillado.\nEl presidente de la CCE ha considerado que «siguen los escenarios de incertidumbre«, como se ha demostrado este verano cuando las bolsas se desplomaron por la bajada del empleo en Estados Unidos. Y ha asegurado que aunque «Canarias va bien porque el turismo está funcionando, los horizontes no son claros«. Por lo que hay que intentar «que esta coyuntura afecte lo menos posible a las empresas porque, al final, son las que generan empleo y riqueza».\nSobre las inquietudes del tejido empresarial respecto a los presupuestos canarios de 2025, Ortega ha dicho que desde el principio ha pedido una bajada de impuestos para que haya una mayor fluidez y que el capital de familias y empresas circule mejor, si bien entiende que «en un escenario de no presupuestos a nivel nacional y sin tener una regla de gasto confirmada ni nada hecho no se puede trabajar».\n«Lo que esperamos es que se resuelvan los escenarios presupuestarios para poder demandar con más claridad lo que queremos», ha referido."
}