{
    "date": "2024-08-29",
    "url": "https://rtvc.es/la-inflacion-se-modera-al-22-en-agosto/",
    "title": "La inflación se sitúa en el 2,2 % en agosto, el dato más bajo desde junio de 2023",
    "content": "Los precios se incrementaron en agosto un 2,2 % con respecto al mismo mes de 2023, un repunte seis décimas inferior al registrado en julio (2,8 %) y el más bajo desde junio de 2023 (1,9 %).\nEl Instituto Nacional de Estadística (INE) ha publicado este jueves el dato de avance del índice de precios de consumo (IPC), que muestra una moderación de los precios debido al abaratamiento de los carburantes, que en agosto del pasado año subieron.\nTambién ha contribuido a esta contención la bajada de los precios de la alimentación y las bebidas no alcohólicas, más intensa que en agosto de 2023.\nDe confirmarse estos datos el próximo 12 de septiembre, la inflación sumaría tres meses consecutivos a la baja -en mayo estaba en el 3,6 %- y retrocedería a niveles no vistos desde junio de 2023.\nEl INE estima que la inflación subyacente, que no tiene en cuenta los precios de los alimentos no elaborados ni los productos energéticos por ser los más volátiles, se situó en el 2,7 % interanual en agosto, una décima menos que en julio y el dato más bajo desde enero de 2022, cuando estaba en el 2,4 %.\nEl ministro de Economía, Carlos Cuerpo, ha celebrado en un vídeo remitido a los medios de comunicación estas «buenas noticias económicas» porque el dato de inflación avanza en el «proceso de moderación de los precios hacia el objetivo del 2 % del Banco Central Europeo».\nEstos datos, añade, demuestran la eficacia de las medidas económicas del Gobierno, porque «permiten compatibilizar una de las mayores tasas de crecimiento de la zona euro con esta moderación de los precios y la recuperación del poder adquisitivo».\n«España va en la buena dirección», ha coincidido el presidente del Gobierno, Pedro Sánchez, en su cuenta de X, mientras que el vicesecretario de Economía del PP, Juan Bravo, ha lamentado que «hoy los españoles somos más pobres que hace un año» por la subida de los precios.\nUGT ha defendido que es «coherente y necesario» reforzar la senda de crecimiento salarial.\nPor lo que respecta a los datos mensuales, los precios se mantuvieron en agosto sin cambios con respecto a julio, un mes en el que habían retrocedido un 0,5 % con respecto a junio.\nEl índice de precios de consumo armonizado (IPCA) anual se situó en el 2,4 %, cinco décimas por debajo del dato de julio, y permaneció sin cambios con respecto al mes pasado."
}