{
    "date": "2024-10-03",
    "url": "https://rtvc.es/seguridad-social-hacer-mas-flexibles-bajas-laborales/",
    "title": "La Seguridad Social busca hacer más flexibles las bajas laborales",
    "content": "La ministra de Inclusión, Seguridad Social y Migraciones, Elma Saiz, ha avanzado este jueves su intención de abordar una reforma de la incapacidad temporal, para hacer más flexibles las bajas laborales en algunos supuestos que permitan incorporarse a la actividad laboral.\nEn un desayuno organizado por Nueva Economía Forum, Saiz ha explicado que, desde «la voluntariedad y la garantía de la salud y la seguridad«, habrá supuestos en los que algunas personas de baja puedan incorporarse a trabajar.\nSaiz ha puesto como ejemplo los tratamientos de cáncer o los casos de pluriactividad, donde la baja puede impedir trabajar en una de las ocupaciones pero no en la otra.\nLa ministra ha comparado esta reforma con la abordada en el ámbito de las pensiones para dar más opciones a quién lo desea para compatibilizar trabajo y pensión.\n«Dar más flexibilidad (…) que no sea estar de baja o de alta», ha explicado Saiz, que ha subrayado que la reforma se abordará con la creación de un grupo de trabajo y en el marco del diálogo social y «desde el consenso» para adecuar la incapacidad temporal a la nueva realidad.\nLa creación de un grupo de trabajo sobre las bajas laborales quedó pendiente del último pacto de pensiones con el objetivo de analizar la evolución de la incapacidad temporal y sus prestaciones, un tema que preocupa a agentes sociales y Gobierno, recuerdan desde Inclusión.\nTras este anuncio, el secretario de Protección Social y Políticas Públicas de CCOO, Carlos Bravo, ha evitado valorar un planteamiento «que aún no se ha puesto sobre la mesa» y ha afeado la forma de avanzar un cambio así.\nBravo ha señalado al aumento de las bajas y el gasto en incapacidad temporal en un mercado laboral más envejecido y también ha recordado el déficit de inversión sanitaria que en algunos casos retrasa diagnósticos y tratamientos.\n«Nadie tiene que estar de baja un día más de lo que necesita, pero tampoco un día menos«, ha incidido en declaraciones a los medios.\n«Me genera muchísimas dudas«, ha coincidido en declaraciones a EFE la secretaria de política institucional y políticas territoriales de UGT, Cristina Estévez.\nEstévez también ha afeado la forma de plantear este debate así y ha emplazado al Gobierno a llevar una propuesta concreta a la mesa de diálogo cuanto antes.\n«Nuestra preocupación es que los trabajadores reciban los cuidados, la atención médica oportuna en el momento oportuno», ha incidido.\nJunto al tema de la incapacidad temporal, la ministra ha avanzado que el próximo lunes, 7 de octubre, se abrirá una nueva mesa de diálogo social sobre autónomos para seguir avanzando en el nuevo sistema de cotización por ingresos reales.\nEn cuanto a la regulación pendiente para configurar el paso de algunas mutualidades al régimen de autónomos, Saiz ha insistido en que se trabaja para lograr un acuerdo.\nSaiz también ha recordado que el fondo de reserva, la denominada hucha de las pensiones, terminará el año con más de 9.000 millones, superando las previsiones iniciales, y que la legislatura terminará con más de 25.000 millones."
}