{
    "date": "2024-07-11",
    "url": "https://rtvc.es/nuevas-oportunidades-en-el-sector-turistico-con-la-implementacion-de-la-ia/",
    "title": "Nuevas oportunidades en el sector turístico con la implementación de la IA",
    "content": "Los Desayunos Tecnológicos del Cabildo de Fuerteventura abordaron este jueves las ventajas que ofrecen a la industria turística las nuevas tecnologías de Inteligencia Artificial (IA). Jorge Núñez, CEO de AdQuiver, empresa tecnológica que impulsa el sector a través de la activación del dato, fue el encargado de dar la ponencia.\nCon más de 18 años de experiencia profesional en la fundación y liderazgo de empresas, Núñez lidera la compañía tecnológica AdQuiver. La compañía ofrece soluciones Data-driven y estrategias MADTech a negocios y destinos turísticos.\nLa implementación de la IA en la industria turística permite mejoras de análisis. La toma de decisiones y genera nuevas oportunidades y tendencias de desarrollo en el sector. Desde el ámbito empresarial se demandan cada vez más perfiles de alta cualificación en este sentido y se impulsarán iniciativas que generen oportunidades de crecimiento y de empleo en el principal sector productivo de las islas, que es el turismo.\nJorge Núñez ha destacado “el gran momento que está viviendo el turismo a nivel tecnológico. La IA generativa ya es un hecho dentro de cualquier sector y tiene que expandirse a la industria turística, no solo por los equipos directivos sino por toda la plantilla de una organización”. «La IA va a cambiar mucho el concepto de negocio y la forma de explotarlo con el uso de las tecnologías, así como el uso compartido de datos para que todas las empresas puedan utilizarlo de manera óptima».\nLos Desayunos Tecnológicos tienen como objetivo conocer las tendencias en temáticas de interés para el tejido empresarial majorero. Tras la ponencia, se desarrolló un desayuno con los asistentes. La finalidad es crear un entorno de intercambio con las empresas, autónomos y público general."
}