{
    "date": "2024-10-25",
    "url": "https://rtvc.es/el-paro-sube-en-canarias-en-6-100-personas-en-el-tercer-trimestre/",
    "title": "El paro sube en Canarias en 6.100 personas en el tercer trimestre",
    "content": "El paro subió en 6.100 personas en Canarias durante el tercer trimestre hasta los 167.800 desempleados, un 3,8% más que el trimestre anterior, según los datos de la Encuesta de Población Activa (EPA) publicados por el Instituto Nacional de Estadística (INE). Con la subida del tercer trimestre, la tasa de paro en la región se sitúa en 14,4%.\nEsta cifra de parados es la más baja en un tercer trimestre desde 2007. Desde el inicio de la serie del INE, el paro ha bajado en el tercer trimestre la mayoría de veces en Canarias (12 veces). Mientras que ha subido en 11 ocasiones, siendo el repunte del último trimestre la menor subida desde 2019.\nEn el tercer trimestre se destruyeron en Canarias 7.800 puestos de trabajo (0,8% respecto al trimestre anterior), llevando el total de ocupados a 997.400 personas. La cifra más alta de ocupación en un tercer trimestre desde que hay registros.\nMientras, el número de activos se situó a cierre del tercer trimestre en 1.165.100 personas en la región, tras reducirse en los últimos tres meses en 1.800 personas (0,15%).\nEn el último año el paro se ha reducido en 4.300 personas (-2,5%) en Canarias. Y se han creado 25.600 empleos (+2,6%), mientras que el volumen de activos se ha reducido en 21.200 personas (1,9%).\nPor sexos, en el tercer trimestre el desempleo femenino subió en 7.800 mujeres (+9,4%), frente a un retroceso del paro masculino de 1.700 parados (-2,2%). Con estos datos, el número de mujeres en paro se situó en 91.000 y la tasa de paro femenino en el 16,49% . Por su parte, 76.800 hombres estaban en paro al cierre del trimestre, con una tasa de paro masculina del 12,52%.\nEn cuanto a los jóvenes, el número de menores de 25 años en paro en Canarias aumentó en 5.000 personas los tres últimos meses hasta situar la tasa de paro juvenil en un 32,03%.\nSegún el INE, el número de asalariados con un contrato indefinido bajó en 9.900 personas en el tercer trimestre en la región y el de temporales se redujo en 3.100 asalariado. Tras estos cambios, el número de asalariados se situó en 857.600 personas, de los que 726.500 tenían contrato indefinido (el 84,71%) y 131.100, temporal (el 15,29%).\nMientras que el sector público generó 2.100 puestos de trabajo en Canarias, un 1,37% más, hasta un total de 155.100 ocupados, el sector público destruyó 10.000 puestos de trabajo, un 1,17% menos, hasta un total de 842.200 ocupados.\nEl número de ocupados a tiempo completo se incrementó en 13.100 personas en el tercer trimestre (+1,49%) en la comunidad hasta los 893.900 ocupados. Por su parte, los asalariados a tiempo parcial disminuyeron en 20.900 (-16,80%), hasta sumar 103.500 personas.\nPor sectores, el paro bajó en Construcción, 2.900 menos (-32,58%); Industria, 1.100 menos (-73,33%), mientras que se incrementó en Parados que buscan primer empleo o han dejado su último empleo hace más de 1 año, 6.700 más (+7,78%); Servicios, 1.800,1 más (+2,83%); Agricultura, 1.500 más (+93,75%).\nMadrid (+47.000), Comunitat Valenciana (+35.100) y Canarias (+6.100) fueron las comunidades en donde más creció el número de desempleados. Mientras que Cataluña, Castilla – La Mancha y Baleares en donde menos, con retrocesos de 21.400, 12.600 y un 10.900, respectivamente.\nEn cuando al empleo, Cataluña (+53.500), Castilla y León (+32.000) y Baleares (+31.300) fueron las comunidades que más empleo crearon, frente a Comunitat Valenciana, País Vasco y Madrid en el lado contrario, con 42.300, 41.800 y un 12.700 empleos menos, respectivamente.\nLas reacciones no se han hecho esperar en Canarias a estas cifras del paro.\nPara encontrar nuevas oportunidades de empleo, en Gáldar, Gran Canaria, se está celebrando la primera feria de empleo «El noroeste se mueve». Los asistentes tienen posibilidad de volver a casa con un contrato de trabajo."
}