{
    "date": "2024-09-27",
    "url": "https://rtvc.es/la-tasa-anual-del-ipc-se-modera-al-15/",
    "title": "La tasa anual del IPC se modera al 1,5 %, la más baja desde marzo de 2021",
    "content": "La tasa anual del IPC mantuvo la tendencia y se moderó al 1,5 % en septiembre, ocho décimas por debajo de la registrada en agosto y su nivel más bajo desde marzo de 2021, tres años y medio.\nSegún el dato adelantado este viernes por el Instituto Nacional de Estadística (INE), esta evolución refleja el descenso de los precios de los carburantes, y también, aunque en menor medida, la caída de alimentación y electricidad frente a la subida de septiembre de 2023.\nTambién influyen ocio y cultura, cuyos precios bajan con mayor intensidad que en el mismo mes del año anterior, añade el INE.\nEn cuanto a la tasa anual del indicador adelantado de la inflación subyacente -sin alimentos frescos ni productos energéticos- disminuye tres décimas, hasta el 2,4 %, su menor nivel desde enero de 2022.\nLa tasa anual de la inflación de septiembre supone la menor desde marzo de 2021 cuando se situó en el 1,3 % iniciando en ese momento una senda de subidas que llegó a tocar el 10,8 % en el verano de 2022.\nLa tasa de septiembre supone además encadenar cuatro meses de moderación tras el 3,6 % de mayo, el 3,4 % de junio, el 2,8 % de julio y el 2,3 % de agosto.\nEn declaraciones en RNE el ministro de Economía, Comercio y Empresa, Carlos Cuerpo, ha valorado la evolución de los precios y ha destacado que, junto a la marcha del empleo y salarios, «poco a poco los ciudadanos van recuperando poder adquisitivo».\n«Estamos volviendo a una moderación progresiva de la inflación», ha añadido.\nEn tasa mensual, los precios de consumo registran en septiembre un descenso del 0,6 % respecto al mes de agosto, según ese indicador adelantado del IPC.\nEn cuanto al índice de precios armonizado (IPCA), que permite comparativas con otros países, la tasa de variación anual estimada se sitúa en el 1,7 %, siete décimas por debajo de la registrada el mes anterior.\nPor su parte, la variación mensual estimada del IPCA es del 0,1 %.\nLos datos definitivos del IPC, con todos los detalles por grupos y productos, se publicarán el próximo 15 de octubre."
}