{
    "date": "2024-07-07",
    "url": "https://rtvc.es/opinion-de-ccoo-sobre-la-propuesta-de-ashotel-en-salarios/",
    "title": "CCOO rechaza la propuesta de subida salarial de Ashotel: “Son solo migajas”",
    "content": "La Federación de Servicios de CCOO Canarias ha mostrado su rechazo a las formas y al contenido de la propuesta de subida salarial de Ashotel al considerar que son «migajas» para las personas trabajadoras y está «muy lejos» de las propuestas que se han presentado desde la organización sindical.\nA través de un comunicado, el sindicato sostiene que el anuncio realizado por parte de Ashotel de duplicar la subida salarial pactada por convenio para los años 2024 y 2025 son «solo migajas» y obedece «al único interés de desviar la atención sobre la realidad que presentan las personas trabajadoras del sector e intentar distorsionar públicamente la negociación colectiva, es decir, conseguir, con esta práctica muy cuestionable, lo que no han sabido conseguir en una mesa de negociación, en muchas ocasiones llena de soberbia por parte patronal».\nComisiones Obreras considera que la rueda de prensa realizada por Ashotel el pasado viernes evidencia la «incapacidad» por parte de la patronal de sentarse a negociar «en una mesa real» las mejoras que reclaman las plantillas y dicha organización.\nAñade, además, que el aplazamiento del juicio el pasado febrero -a raíz de una denuncia de los sindicatos por irregularidades en el convenio colectivo- ha dado cuatro meses para llegar un acuerdo que mejore significativamente las condiciones laborales del sector. «En cambio, nos hemos encontrado una patronal dirigida por Jorge Marichal sin rumbo, soberbia e intentando hacer presión por todos los medios posibles para que esta organización ceda ante las migajas ofrecidas una y otra vez, cuestión que no nos sorprende», critica la organización sindical.\nDesde Comisiones Obreras sostienen que es «el momento de subir salarios, que las personas trabajadoras que generan esta rentabilidad y beneficios reciban un reparto equitativo de la riqueza que generan y no esos 50 euros en 2 años ofrecidos por Ashotel».\nCCOO incide en que las plantillas de establecimientos alojativos de la provincia de Santa Cruz de Tenerife cuentan con «uno de los convenios del sector con peores salarios base del país, que han condenado a miles de personas trabajadoras de esta provincia a no poder llegar a fin de mes, mientras la patronal sigue mejorando su rentabilidad año a año».\nLa Federación de Servicios de CCOO Canarias quiere transmitir a Ashotel que no se doblegarán a su rueda de prensa «con tufo a extorsión», que no aceptarán «esa mísera propuesta maquillada para mediatizar y distorsionar la negociación con el único fin de evitar el juicio el próximo martes día 9, que de tener sentencia favorable para CCOO recupera el derecho de la antigüedad a todas las personas trabajadoras de la provincia que prestan servicios desde hace más de 30 años».\n«No se puede pretender tapar el sol con un dedo y mucho menos proponer un 4,5% en dos años en el mejor momento del sector que mueve la economía canaria«, afirma la organización sindical, que invita a las patronales a que «se arremanguen, bajen a la realidad de los centros de trabajo, lejos de los aires acondicionados, y que así podrán ver el esfuerzo y la labor que realizan diariamente las personas trabajadoras del sector en cada centro de trabajo y que su salario, ni con la nueva propuesta, se ajusta a la realidad»."
}