{
    "date": "2024-10-16",
    "url": "https://rtvc.es/canarias-pide-a-la-ue-el-incremento-de-la-financiacion-del-posei/",
    "title": "Canarias pide a la UE el incremento de la financiación del POSEI",
    "content": "Representantes del sector agrario, del Parlamento y del Gobierno canario demandan a las instituciones europeas un aumento de la ficha financiera del Programa Comunitario de Apoyo a las Producciones Agrarias de Canarias (POSEI) para compensar el aumento de más del 50% de los costes de producción que asumen los productores de las islas respecto a 2007.\nCon esta petición se busca frenar la pérdida de capacidad de acción de este instrumento europeo -con una dotación económica congelada desde hace casi dos décadas– como herramienta para promover la estabilidad económica de los agricultores canarios, asegurar la seguridad alimentaria, y evitar la despoblación en el medio rural.\nAsí lo han planteado los miembros de la delegación canaria, encabezada por el consejero de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias, Narvay Quintero, durante sus intervenciones en el foro sobre el futuro de las RUP celebrado estos días en Bruselas.\nEn la cita, organizada por Eurodom, entidad que representa a actores y organismos económicos de las RUP, han participado eurodiputados, entre ellos los españoles Gabriel Mato y Juan Fernando López Aguilar, miembros de la Comisión Europea, el candidato a comisario europeo Christophe Hansen, y representantes institucionales y del sector agrario de las RUP portuguesas y francesas.\nA esta petición se suman las propuestas de un POSEI para la pesca aprovechando las virtudes de este instrumento, como la visión descentralizada y la adaptación de las medidas a los problemas locales, y la adaptación de los instrumentos que promueven el Desarrollo Rural a las especificidades de estas regiones.\nTambién se planteó la necesidad de que la Comisión Europea refuerce las cláusulas de salvaguarda en acuerdos comerciales de la UE con terceros países, cuyas producciones, con menos costes de producción, compiten directamente y de manera desleal con las europeas, e introduzca cláusulas espejo en dichos acuerdos, asegurando que las importaciones cumplan con los mismos estándares que los productos locales, por ejemplo, en cuanto al uso de fitosanitarios prohibidos en Europa.\nLas RUP participantes coincidieron al destacar la necesidad de reforzar el apoyo económico de la UE a través de sus respectivos programas de ayuda específicos para estas regiones, que en el caso del Archipiélago canario se sustenta en un escenario insular de incremento de los costes de producción que se ha visto agravado con la crisis sanitaria provocada por el COVID y la guerra de Rusia y Ucrania con un aumento de 52% entre 2019 y 2022, mientras en el conjunto del Estado se situaron en un 34%.\nLos consumos intermedios han experimentado un contante aumento, del 108% entre 2005 y 2023, mientras se reduce la renta agraria y la producción. En este sentido, 2023 viene a romper la tendencia alcista iniciada en 2016, haciendo retroceder un 18,3% la renta agraria y un 8,5% la producción mientras los consumos intermedios subieron en un 4,5%.\nEl retroceso de la superficie cultivada de Canarias durante la última década, y según la Estadística de Superficies y Producciones de Cultivos (ISTAC), puede advertirse sobre todo en las superficies de viñedo (-26,9%), forrajes (-33,8%), tomates (-73,7%), o flores y plantas ornamentales (-40,8%), habiéndose mantenido relativamente estables las superficies dedicadas a los plátanos, las papas, los cereales, o los cítricos, aunque con tendencia al descenso, acusado en el caso de las papas desde el año 2016 hasta el presente (-27,1%). Las superficies de mangos, papayas, piñas tropicales, y de manera notable las de aguacates (167%), han experimentado por el contrario un aumento durante el período.\nSegún el consejero, esta situación se agrava si consideramos el ascenso de las importaciones frente al retroceso de las exportaciones, y la falta de relevo generacional y el consiguiente envejecimiento del sector que experimenta toda Europa, “por lo que desde Canarias y el resto de las RUP necesitamos un mayor compromiso económico de la UE para evitar el retroceso del sector primario como actividad económica”.\n“En definitiva para aprovechar el potencial agrario y pesquero de las Regiones Ultraperiféricas (RUP) y alinearlo con los objetivos de sostenibilidad y desarrollo de la Unión Europea hacia 2050, es fundamental reforzar los actuales instrumentos agrícolas que impulsen la innovación, la sostenibilidad y la resiliencia en estos territorios; con el fin de que atiendan los problemas de las RUP, como la insularidad, la dependencia económica de la agricultura, el impacto del cambio climático y la vulnerabilidad a las fluctuaciones del mercado global, añadió Quintero.\nSegún informa un comunicado, la delegación canaria está integrada por el viceconsejero del Sector primario del Ejecutivo canario, Eduardo García, y miembros de la oficina del Gobierno de Canarias en Bruselas, por representantes de las cuatro organizaciones profesionales agrarias de las islas -ASAGA, COAG, PALCA y UPA- ASPROCAN, ASOCAN, la Mesa Ganadera, FEDEX, ASGUACAN, AGRECAN, las Denominaciones de Origen Protegidas de vinos y quesos del Archipiélago, ASINCA, miembros de la Comisión de Agricultura del Parlamento de Canarias, de la FECAM, la FECAI y la CEOE."
}