{
    "date": "2024-10-08",
    "url": "https://rtvc.es/exportaciones-frutas-canarias-081024/",
    "title": "Canarias refuerza sus exportaciones de frutas tropicales hacia Europa",
    "content": "Canarias logró un incremento notable en sus exportaciones de frutas tropicales a Europa en 2023, superando las cifras del año anterior.\nLas islas aumentaron en un 310% las toneladas enviadas a países de la Unión Europea, excluyendo España, al pasar de 1.229 a 5.042 toneladas. El valor de estas exportaciones creció un 100,9%, alcanzando los 3,86 millones de euros frente a los 1,92 millones registrados en 2022.\nNarvay Quintero, consejero de Agricultura del Gobierno de Canarias, destacó este crecimiento durante la inauguración de la feria internacional Fruit Attraction 2024, celebrada en Madrid. Quintero señaló el potencial de los frutales canarios, que han mantenido su posición en el mercado español y fortalecido su presencia en otros países europeos. Además, mencionó la papaya como el cultivo con mayor crecimiento, cuyas exportaciones a la Península en 2023 alcanzaron las 9.299 toneladas.\nEl Gobierno de Canarias, mediante Proexca y el Instituto Canario de Calidad Agroalimentaria (ICCA), apoya la participación de las empresas canarias en la feria. El evento, que se celebra en IFEMA hasta el 10 de octubre, ofrece a Canarias una plataforma clave para mostrar productos como papaya, piña tropical, mango, aguacate, tomate y pitaya, entre otros.\nVarias empresas canarias están presentes en el stand del archipiélago. Entre ellas destacan Montaña Roja Herbs, Sweet Papaya, Agro Rincón y Alisios Tropical Fruits, además de empresas de tecnología agrícola como Kampoo y Esae Vision System. Los cabildos de Tenerife, La Palma y Gran Canaria también cuentan con representación en la feria.\nEl consejero Quintero subrayó la importancia de Fruit Attraction como herramienta clave para crear oportunidades comerciales y reforzar la promoción de los productos canarios. Proexca tiene previstas reuniones con empresas como Kheutmann, que visitó recientemente productores de plátano y papaya en Gran Canaria y Tenerife.\nEl evento espera reunir a 100.000 profesionales de 145 países, con la participación de 2.000 empresas en un espacio de 70.000 metros cuadrados. Esta edición pone un especial énfasis en el área Innova&Tech, donde se exploran técnicas innovadoras para enfrentar los desafíos del sector hortofrutícola, como la sostenibilidad y la gestión del agua."
}