{
    "date": "2024-07-16",
    "url": "https://rtvc.es/consejo-ministros/",
    "title": "El Gobierno aprueba un techo de gasto de 195.353 millones para 2025, un 3,2 % más",
    "content": "El Consejo de Ministros ha acordado un limite de gasto no financiero para los Presupuestos Generales del Estado de 2025 de 195.353 millones de euros, sin contar con los fondos europeos, lo que supone un incremento del 3,2 % respecto al aprobado para 2024, año en el que finalmente no se presentaron presupuestos.\nLa vicepresidenta primera y ministra de Hacienda, María Jesús Montero, ha dicho que se trata un techo prudente, compatible con las nuevas reglas fiscales europeas, pero sin desatender los servicios públicos básicos del Estado de bienestar.\nEl límite de gasto alcanza los 199.171 millones si se suman los fondos Next Generation, una cantidad que este año disminuye a un tercio de lo presupuestado para 2024, porque pasarán a recibirse los préstamos que no computan para el gasto.\n«Empieza hoy nuestra aprobación de los presupuestos para 2025 que profundizarán en la consolidación de derechos, en el fortalecimiento de las clase medias y trabajadoras, y en el impulso al tejido productivo», ha afirmado.\nEn cuanto al PIB, el Gobierno calculaba hasta ahora un crecimiento económico del 2 % para 2024 y el 1,9 % para 2025, que elevará hasta el 2,4 % y el 2,2 %, respectivamente, según adelantaba el ministro de Economía, Carlos Cuerpo, este fin de semana en una entrevista en El País.\nLas razones detrás de esta revisión al alza son el mejor comportamiento de las exportaciones y la inversión, en un contexto en el que se espera bajar la deuda pública del 100 % del PIB para el final de la legislatura y que se superen los 22 millones de ocupados.\nEl último techo de gasto aprobado fue en diciembre de 2023, una vez formado Gobierno en noviembre, por un importe de 199.120 millones, un 0,5 % superior al del año anterior, contando con los fondos europeos.\nEl Gobierno tenía la intención de contar con presupuestos para primavera de este año, pero su negociación se hizo inviable con el adelanto electoral en Cataluña, por lo que finalmente se mantuvieron prorrogados los de 2023."
}