{
    "date": "2024-10-24",
    "url": "https://rtvc.es/declaracion-renta-2025-novedades-pago-bizum/",
    "title": "Novedades para la próxima declaración de la renta. Se podría pagar por Bizum",
    "content": "La Agencia Tributaria trabaja para habilitar el pago del resultado de la declaración de la renta a través de la aplicación móvil de pagos instantáneos Bizum, una posibilidad que espera tener operativa en la próxima campaña, que arrancará en la primavera de 2025.\nLa directora general de la Agencia Tributaria, Soledad Fernández, ha explicado en su intervención en la inauguración del XXXIV Congreso de Inspectores de Hacienda del Estado que espera «tener operativas» para la próxima campaña de la renta tanto la posibilidad de pagar vía Bizum como con nuevas funcionalidades de pago con tarjeta bancaria.\nLa Agencia intenta «hacer las cosas más fáciles al contribuyente», ha añadido. Además ha explicado que las actividades de información y asistencia avanzan para colocar «al ciudadano en el centro». Que sea el usuario el que elija cuándo y de qué manera quiere ser atendido.\nAsí, desde comienzos de año y hasta el pasado 18 de octubre la Agencia había atendido 14,4 millones de consultas de contribuyentes: 4,5 millones vía autoservicio, 6,6 millones de manera presencial (la mitad de ellas sin cita previa) y más de 2,9 millones en remoto, ya sea por chat, por escrito, por teléfono o por videoasistencia.\nEste refuerzo de la asistencia, unido al denominado derecho al error -permitir corregir pequeños errores a contribuyentes que por lo general son cumplidores- ha permitido reducir las sanciones impuestas. Entre 2021 y 2023 bajaron las sanciones un 36 % por autoliquidaciones fuera de plazo y en un 67 % por declaraciones informativas.\nFernández también ha señalado que el modelo de control y lucha contra el fraude está reorientando la atención de la inspección hacia las actividades económicas de mayor importe o de áreas «más relacionados con el fraude», en detrimento de otros casos menos importantes.\nEn ese sentido, ha defendido una «persecución implacable» de fraudes como el de material sanitario durante la pandemia o el IVA en el sector de los hidrocarburos, que además de mermar los ingresos y suponer competencia desleal, «según quiénes sean los protagonistas pueden generar una alarma social muy grave».\nFernández también se ha referido al conflicto colectivo presentado por varias organizaciones sindicales contra la Agencia y ha confiado en que se pueda resolver «en estos días» para «iniciar las negociaciones» de materias como el convenio de los trabajadores laborales o la promoción interna «que tanto necesitamos»."
}