{
    "date": "2024-08-01",
    "url": "https://rtvc.es/iberia-se-retira-de-la-compra-de-air-europa-por-las-trabas-de-la-ue/",
    "title": "Iberia se retira de la compra de Air Europa por las trabas de la UE",
    "content": "Iberia ha cancelado la operación de compra de Air Europa porque «en el actual entorno regulatorio» continuar con la operación «no redundaría en beneficio de los accionistas». Así lo ha comunicado este jueves la primera compañía aérea a la Comisión Nacional del Mercado de Valores (CNMV).\nInternational Airlines Group (IAG), integrada por Iberia, British Airways, Vueling, Aer Lingus y Level, ofreció deshacerse del 52% de las rutas operadas por Air Europa en 2023. Esto para obtener la aprobación de las autoridades de competencia de la Unión Europea (UE), que, no obstante, seguían teniendo objeciones a la fusión.\nFuentes de Iberia explican que las exigencias de la Dirección General de Competencia de la Comisión Europea para aprobar la operación son tan altas que deja de tener sentido empresarial para Iberia. Por esto es que han decidido no seguir adelante.\nSegún estas fuentes, la cesión a otros competidores de hasta el 52% de las frecuencias de Air Europa y la garantía de que ninguna de las rutas en las que la Comisión Europea había identificado problemas de competencia se quedaba sin un tercer operador avalaban la fusión.\nIberia e IAG habían presentado un listado de posibles ‘remedy takers’, «muy sólidos». Estos son competidores a los que se ceden las rutas. Algunos de los cuales, como Volotea y Avianca, habían suscrito, incluso, alianzas entre ellos para poder realizar las operaciones con las mayores garantías.\nTodo esto ha sido insuficiente para la Comisión. Por ello, la compra de Air Europa «deja de estar entre nuestros objetivos», dicen las mismas fuentes, que «lamentan la negativa de Bruselas a aceptar esta ambiciosa propuesta».\nRecuerdan que Bruselas acaba de aprobar otras operaciones de consolidación del sector aéreo como la compra de ITA por Lufthansa. «Creemos que nuestra propuesta reunía todas las condiciones para haber seguido el mismo camino»."
}