{
    "date": "2024-12-17",
    "url": "https://rtvc.es/presentan-el-plan-de-accion-de-economia-circular-para-canarias/",
    "title": "Transición Ecológica presenta el Plan de Acción de Economía Circular para los próximos tres años",
    "content": "La consejería de Transición Ecológica y Energía, liderada por Mariano Hernández Zapata, presentó el Plan de Acción de Economía Circular 2024-2026, una herramienta para acelerar la transformación del modelo económico de las islas hacia un sistema más sostenible y eficiente. Según la consejería, el plan se basa en la reutilización de recursos, la innovación, la gestión responsable de residuos y el fomento del empleo local.\nEl consejero de Transición Ecológica y Energía, Mariano Hernández Zapata, destacó que en la generación del texto participaron cabildos, ayuntamientos y empresas privadas. En este sentido, también quiso enfatizar esa participación “si además lo comparamos con el anterior Plan Plan 2021-2023, que tuvo un bajo nivel de ejecución, y por el que prácticamente perdimos tres años en materia de economía circular”.\nEn este sentido, Zapata subrayó que “este plan es además de una cuestión ambiental, una oportunidad económica y social para Canarias, al ser una vía para generar empleo local de calidad, para el que “desde comienzos de año comenzamos a trabajar”.\nEntre las medidas más destacadas, el consejero mencionó la creación de una oficina técnica para asesorar a los ayuntamientos en la redacción de planes de prevención de residuos y el impulso de incentivos fiscales para fomentar el uso de compost producido en Canarias.\nAsimismo, Zapata explicó que la decisión de no iniciar los trámites para crear una Ley de Economía circular “ no es algo que haya decidido este Gobierno de forma unilateral”, sino que “es consecuencia de un diagnóstico de la situación y un análisis realizado por expertos en la materia, a través de nuestras universidades”. Dichos centros de estudio dijeron claramente que “debemos elaborar un plan realista y actualizar la vigente Ley de Residuos de Canarias, que data de 1999.\nEn esta línea señaló además que “el Gobierno apuesta por culminar los planes directores insulares de residuos, priorizar la implantación de la recogida separada de materia orgánica en todos los municipios e impulsar la inversión privada en la industria del reciclaje”.\nFinalmente, Zapara aseguró que en un territorio limitado como Canarias, donde los recursos y el espacio son tan escasos y valiosos, “debemos dejar de enterrar indiscriminadamente residuos como si nuestras islas fueran infinitas”, destacando que “este texto en el que llevamos trabajando desde comienzos de año y del que ya se están realizando algunas de las acciones, será es nuestra hoja de ruta para transformar los residuos en oportunidades”.\nEl nuevo Plan de Economía Circular busca posicionar a Canarias como referente en sostenibilidad, asegurando que las decisiones actuales permitan construir una nueva historia para las generaciones futuras. Con esta estrategia, el Gobierno aspira a cumplir con los objetivos de sostenibilidad establecidos por la Unión Europea y al mismo tiempo fortalecer el tejido económico y social del archipiélago.\nEl Plan se enmarca dentro de la Estrategia Canaria de Economía Circular 2021-2030 y es un documento vivo, que se someterá a análisis y mejora permanente, con la participación activa de los sector productivos y administrativos de Canarias, utilizando las herramientas definidas en la Estrategia como la creación de un grupo asesor, una suerte de observatorio, donde expertos, instituciones y sociedad civil puedan debatir, proponer buenas prácticas y evaluar el avance de las medidas implementadas.\nDicho Plan está compuesto por veinte puntos centrados en reducir residuos, fomentar la reutilización de materiales y promover el reciclaje. Además, busca la mejorar la gestión de esos residuos y el ciclo integral del agua, mejorando en la recogida separada de materia orgánica y avanzando en proyectos como la optimización del transporte de residuos entre islas.\nAsimismo, busca maximizar el el aprovechamiento de materiales ya existentes y promover la investigación, innovación y formación en economía circular, incluyendo un título de postgrado en colaboración con las universidades canarias (i+D+I).\nEl documento final estará disponible aquí para todos aquellos que quieran consultarlo"
}