{
    "date": "2024-11-06",
    "url": "https://rtvc.es/canarias-espera-que-las-guaguas-sigan-siendo-gratis-en-2025/",
    "title": "Canarias espera recibir 140 millones para que las guaguas sigan siendo gratis",
    "content": "La directora general de Transportes del Gobierno de Canarias, María Fernández, ha afirmado este miércoles que «el escenario ideal» para que las guaguas sigan siendo gratis es que haya presupuestos del Estado en 2025 y se consigne el coste real de este servicio en unos 140 millones de euros, en vez de los 81 millones que se percibirán si se prorrogan las partidas.\nTras asistir a una reunión de la mesa interadministrativa del Transporte, la directora general señaló que «desgraciadamente» están pendientes «de si hay nueva ley de Presupuestos o no». Fernández quiso lanzar «un mensaje de tranquilidad» porque la gratuidad está garantizada para el próximo año.\nLa directora general precisó que hasta final de mes no comunicará el Ministerio del área en qué condiciones se va a transferir la partida de 81 millones y si se va a supeditar a un porcentaje de población determinado.\nEn función de si hay nuevos presupuestos estatales o se prorrogan las cuentas «se andará un camino u otro» y obviamente, ha continuado María Fernández, lo ideal es tener una nueva partida actualizada que se corresponda con el coste real del servicio gratuito de guaguas y tranvía, y que se abone a tiempo.\nFernández señaló que el Ministerio se ha mostrado «bastante optimista» en cuanto a la posibilidad de aprobar un nuevo presupuesto. Además aludió a que llevaría aparejado una financiación específica para la renovación de guaguas en el archipiélago.\nUna vez lograda la gratuidad del transporte público, ahora este servicio «tiene que ser cómodo, rápido y eficaz para seguir captando usuarios», ha indicado Fernández.\nSi se prorrogan las cuentas y Canarias percibe los 81 millones garantizados para este ámbito, las administraciones públicas canarias seguirán aportando de sus fondos para cubrir la gratuidad, que es «una competencia estatal».\nEn el resto del territorio peninsular «no se está discutiendo si se necesita más o menos: se les da», ha precisado María Fernández, para quien es «muy injusto» pedir a los canarios que resten recursos de sus políticas básicas para cubrir una política estatal que para las otras comunidades «se garantiza».\nAsimismo en la mesa interadministrativa de este miércoles se ha informado de las reuniones con el Ministerio de Transportes para solventar «la situación crítica» derivada del retraso en el pago de las subvenciones al servicio regular de viajeros, lo que estaba produciendo «tensión» y encarecimiento en la prestación porque las empresas concesionarias han recurrido a créditos bancarios «para sostener el sistema», ha dicho la directora general.\nEl Consejo de Ministros de este martes acordó dotar una partida de 47,5 millones de euros para el déficit del sistema, que se publica este miércoles en el Boletín Oficial del Estado. En la reunión de la mesa interadministrativa se acordó coordinar las acciones para agilizar la certificación correspondiente «y que el dinero llegue a la mayor brevedad para no seguir estrangulando» este servicio.\nAdemás se ha tratado sobre la creación en 2025 de un registro canario de operadores, para ello se conectarán los sistemas de los cabildos con el del Gobierno de Canarias, y de la reforma de la ley canaria de Transportes, vigente desde 2007, para la que en octubre se cerró el plazo de alegaciones, ahora en fase de análisis.\nAntes de que finalice este año se constituirá el pleno de la mesa del transporte para decidir qué tipo de reforma se va a introducir y profundizar en el desarrollo reglamentario de la norma. El objetivo es tener una legislación actualizada y que sea útil a las administraciones y a los operadores, ha precisado la directora general del área."
}