{
    "date": "2024-10-01",
    "url": "https://rtvc.es/alvarez-la-jornada-laboral-de-37-horas-y-media-es-irreversible/",
    "title": "Álvarez (UGT): “La jornada laboral de 37 horas y media es irreversible”",
    "content": "El secretario general de UGT, Pepe Álvarez, ha dicho este martes que el recorte de la jornada laboral a 37 horas y media es «irreversible» pues «cada día que pasa los contrarios a la reducción del tiempo de trabajo se quedan con menos argumentos».\nEn declaraciones a los periodistas antes de intervenir en una asamblea de la organización ha dicho también que el PP va a tener que hacer una «oferta» porque no puede «ocultarse» en este debate y Junts también va a tener que «dar explicaciones» a sus electores.\n«Vivo en Barcelona y esto de levantarse por la mañana renegando de todo lo español y luego reunirse con los más rancios empresarios de este país para acordar alguna medida que justamente ni beneficia a la mayoría de los españoles y desde luego a los catalanes tampoco nos beneficia pues me parece que seguramente van a tener que empezar a explicarlo en Cataluña», ha indicado.\nÁlvarez se ha mostrado convencido de que esta «batalla» la van a «ganar» porque, entre otras cosas, bajar la jornada laboral aumenta la productividad, como ocurre en otros países europeos como Alemania, Francia o los nórdicos.\nÁlvarez ha insistido en que hace falta una «actualización» de la jornada laboral porque las 40 horas se instauraron hace 40 años y ha habido cambios en muchos sectores económicos debido a la llegada de la «digitalización».\n«No hay ninguna razón que no nos lleve a abordar este tema de manera amplia», ha destacado, poniendo como ejemplo de las bondades de la medida la subida del salario mínimo interprofesional, con una «catástrofe» que se había anunciado que no se produjo.\nPara calibrar el impacto de la medida en las pequeñas empresas ha destacado que es bueno que se abra la mesa de negociación pero siempre teniendo en cuenta que se va a reducir el tiempo de trabajo «sí o sí». «Si nos lo creemos, podemos», ha agregado.\nÁlvarez ha avanzado que espera reunirse en los próximos días con el presidente del PP, Alberto Núñez Feijóo, para conocer su propuesta, y entiende que si los partidos detectan que la jornada laboral va a tener «peso electoral», se obligará a la patronal a «sentarse a negociar».\n«No queremos hacerlo solo con el Parlamento, lo queremos hacer con los empresarios también. Y por eso nos parece muy importante que se sienten a negociar, porque queremos conocer cuáles son los problemas de esa pequeña empresa, queremos saber cuáles son los problemas de ese sector y de qué manera podemos contribuir a que la adaptación le permita mantener su actividad», ha señalado.\nEl secretario general de UGT también ha apuntado también que hay que debatir sobre las horas extra y el «abuso» que se hace del contrato parcial porque ha venido a sustituir al «contrato precario».\n«A eso hay que ponerle freno, tenemos que regular cuál es el contrato máximo a tiempo parcial que se puede hacer en una empresa, cuáles son las horas complementarias que puede tener ese contrato, que desde nuestro punto de vista en ningún caso debería poder pasar del 10%», ha indicado.\nEn esa línea ha apuntado que con la digitalización actual hay que afinar mucho mejor los controles horarios. «Nosotros sabemos perfectamente que no puede haber un restaurante que abra 14 horas y que tenga tres personas con contratos de cuatro horas», ha explicado.\nÁlvarez ha señalado que el sistema de control horario impuesto por el Gobierno «no ha funcionado».\nHa incidido, igualmente, en los discursos «rancios» de los empresarios rememorando lo que pasó cuando se consiguieron las vacaciones pagadas para los trabajadores. «Si hoy el sector turístico es lo que es gracias a que hemos conseguido avanzar desde la desde la perspectiva del tiempo libre», ha comentado.\nSobre la posición que debe adoptar el Gobierno con la reducción de la jornada laboral –si opta por un trámite parlamentario o un decreto– ha dicho que el sindicato no le dice lo que debe hacer aparte de que aún hay que «ganar todavía más la batalla de la opinión pública»."
}