{
    "date": "2024-10-21",
    "url": "https://rtvc.es/dos-de-cada-cien-pisos-en-canarias-no-superan-los-600-euros-de-alquiler/",
    "title": "Dos de cada cien pisos en Canarias no superan los 600 euros de alquiler",
    "content": "La oferta de viviendas en alquiler es poca y los precios son elevados. Conclusiones que se extraen del estudio de uno de las mayores inmobiliarias online de compra venta en España, Fotocosa. Dos de cada 100 pisos que se ofertan de alquiler en Canarias están por debajo de los 600 euros, el 2,1%.\nUn porcentaje que aumenta, si las rentas son inferiores a 900 euros, llegando al 27%. En la ciudad de Santa Cruz de Tenerife, el porcentaje es del 1,2%, para las que no llegan a 600 euros, mientras, se eleva a un 21% para las viviendas con rentas por debajo de los 900 euros.\nEn cambio, en Las Palmas de Gran Canaria, hay más oferta, con un 2,4%, para los que están por debajo de los 600 euros, y aumenta hasta un 29% para los que no superan los 900 euros.\nEl portal inmobiliario ha realizado un análisis del mercado para saber el “Impacto del bono joven según la oferta”, después de que se ha aprobado una nueva convocatoria del Bono Alquiler Joven, con 200 millones de euros.\nEn el conjunto del Estado, sólo un 6% de los alquileres están por debajo de los 600 euros, y un 31%, menos de 900 euros.\nLas ciudades con menos viviendas en alquiler por debajo de los 600 euros son Barcelona, Madrid, Valencia, Santander y Santa Cruz de Tenerife. Por el contrario, las que más tienen son Palencia, Ciudad Real, Jaen, Zamora, Lugo y Badajoz.\nSegún la portavoz de Fotocasa, María Matos, “si lo que se persigue es que el Bono Joven llegue a quien más lo necesita, sería necesario revisar y ampliar el límite de la cuota mensual, ya que el precio del alquiler medio en España ya supera los 1.000 euros y, por tanto, un gran volumen de jóvenes no podrá solicitarlo porque su renta supera los 600 euros, o los 900 euros dependiendo en la autonomía en la que se encuentre».\nEn España, 66.000 jóvenes podrían ser los beneficiarios de esta ayuda. Los requisitos son:\n-Tener entre 18 y 35 años\n-Ayudas de 250 euros al mes\n-Los ingresos anuales sean inferiores a 1.800 euros al mes.\nDe los 200 millones del Estado a Canarias le corresponde 10, 6 millones de euros."
}