{
    "date": "2025-04-10",
    "url": "https://rtvc.es/bolsa-espanola-y-mercados-internacionales-10-de-abril-de-2025/",
    "title": "La bolsa española se recupera tras la pausa anunciada por Trump",
    "content": "La bolsa española se levanta este jueves con ligeras mejorías y recupera después de la tregua de 90 días anunciada por Trump para aplicar los aranceles.\nEl principal indicativo español, el IBEX 35, acaba el día repuntando el 4,32 %, y recupera los 12.300 puntos. Este respiro se traslada al resto de las bolsas europeas después del anuncio del líder estadounidense de una pausa de los aranceles «recíprocos».\nEl selectivo español, que ha abierto la jornada con la mayor subida de su historia, del 8,51 %, ha sumado 510 puntos al cierre, ese 4,32 % y ha cerrado en 12.307,6 puntos.\nEl IBEX ha vivido su mejor sesión desde el 9 marzo de 2022, cuando el avance del sector bancario y la caída del precio del crudo alentaron al índice en esa jornada.\nEn Europa, con el euro en 1,1189 dólares al apreciarse el 2,19 %, todas las plazas han cerrado con notables avances.\nMilán ha subido el 4,73 %; Fráncfort, el 4,53 %; el índice Euro Stoxx 50, donde cotizan las empresas de mayor capitalización de Europa, el 4,26 %; París, el 3,83 % y Londres, el 3,04 %.\nLas bolsas europeas y asiáticas se han visto impulsadas por el buen comportamiento de Wall Street en la víspera, donde el tecnológico Nasdaq se había disparado el 12,16 % y el S&P 500, el 9,52 % y el Dow Jones, el 7,87 %, a excepción de los impuestos a China.\nPara la Banca March, la decisión de EEUU «ha dado un respiro a las bolsas globales» y ha dejado dos mensajes: «con China no se negocia» y «el umbral de tolerancia de Trump con los mercados no es infinito».\nTodas las cotizadas del IBEX 35 han cerrado con ganancias y Fluidra ha subido el 7,68 %; Bankinter, el 7,51 %; Grifols, el 6,63 %; CaixaBank, el 6,51 % y BBVA, el 6,36 %.\nDel resto de grandes valores, Banco Santander, ha sumado el 5,54 %; Inditex, el 3,1 %; Iberdrola, el 2,73 %; Repsol, el 1,92 % y Telefónica, el 1,57 %.\nEl principal selectivo de la bolsa española, el IBEX 35, se disparó al 7,13 % en la apertura de este jueves, recuperando los 12.600 puntos, después de que el presidente de EE. UU., Donald Trump, haya anunciado que suspende durante noventa días la mayor parte de los aranceles.\nEl IBEX 35, que durante las últimas cinco sesiones ha llegado a caer casi el 12 %, y ha perdido unos 98.000 millones de capitalización, rebota este jueves y después de la apertura inicial, a las 15:30 hora peninsular subía por encima del 5 % con todos los valores en verde y rondando 12.400 puntos.\nDentro de los valores que destacan está la banca. El Banco Sabadell sube cerca de un 8 %; el Banco Santander lo hace próximo sobre el 7%, el BBVA también ronda el 8 %, Bakinter está en torno al 8 %, mientras que Caixabank también sube más de un 7 %.\nLa Bolsa española y el resto de plazas europeas se contagia este jueves de la euforia que registró en la víspera Wall Street, donde, tras conocerse que Trump daba marcha atrás en su guerra comercial, sus principales indicadores se dispararon.\nEl Dow Jones subió un 7,87 %; el Nasdaq, el 12,16 %; y el S&P 500, un 9,52 %, tras cuatro jornadas consecutivas de sangría.\nLa subida del Nasdaq fue la mayor desde 2001; en el caso del S&P 500, desde 2008; y en el del Dow Jones, desde 2020, tras la pandemia de covid-19.\nNo obstante, los futuros sobre los principales indicadores de Wall Street adelantan a esta hora una apertura con caídas de entre el 0,2 % en el caso del Dow Jones, y el 1 %, en el Nasdaq, lo que según los analistas demuestra la fuerte volatilidad del mercado.\nAsimismo, el mercado estará pendiente de la publicación en EE. UU. del dato del IPC de marzo. Los analistas prevén que tanto la inflación general como su subyacente se hayan moderado ligeramente en el mes, lo que, de confirmarse, será bien recibido por los inversores.\nLa decisión de Trump de dar un paso atrás en su política arancelaria, y dar una tregua de noventa días para la aplicación de la mayor parte de las tasas anunciadas el pasado 2 de abril, menos a China, también se ha trasladado a Asia.\nEl Nikkei de Tokio ha subido el 9,13 %; en tanto que el Hang Seng de Hong Kong avanza el 2,89 %; y la Bolsa de Shanghái, el 1,19 %.\nEn Europa, con el euro al alza, a 1,096 dólares, todos los mercados han abierto con fuertes ganancias: Milán sube el 9,47 %; Fráncfort, el 8,33 %; Londres, el 5,98 %; y País, el 2,86 %.\nEn el mercado de deuda, la rentabilidad de los bonos de EE. UU. baja tras subir con fuerza en la víspera, ante una posible falta de confianza en la economía del país. Así, el rendimiento del bono estadounidense a diez años cae al 4,318 % a esta hora.\nEn Alemania, por el contrario, el rendimiento del bono avanza al 2,7 %; y en España, al 3,381 %. La prima de riesgo española alcanza los 63 puntos básicos.\nEl precio del Brent, el petróleo de referencia en Europa, cae a esta hora el 0,46 %; hasta los 65,17 dólares, después de cerrar la sesión previa con una fuerte subida de más del 4 %.\nEl oro sube el 1,23 %, hasta los 3.120,95 dólares."
}