{
    "date": "2025-03-03",
    "url": "https://rtvc.es/canarias-lidera-en-enero-las-pernoctaciones-en-apartamentos-turisticos/",
    "title": "Canarias lidera en enero las pernoctaciones en apartamentos turísticos",
    "content": "Los apartamentos turísticos en Canarias lideran las pernoctaciones en enero. Con más de 2,8 millones de pernoctaciones, han aumentado un 20,9% con respecto a 2024.\nEl archipiélago se coloca a la cabeza por ocupación en alojamientos extrahoteleros. Según el Instituto Nacional Estadística, INE, casi el 90% de los apartamentos ofertados estuvieron ocupados.\nPor islas, Gran Canaria fue el destino preferido, con más de 1,2 millones de pernoctaciones. Mientras, Lanzarote ha tenido la mayor ocupación por apartamentos, con 90,3 por ciento.\nPara alojarse, las zonas turísticas preferidas han sido Mogán, San Bartolomé de Tirajana, ambos en Gran Canaria; y Arona, en Tenerife.\nLas pernoctaciones en apartamentos, campings, alojamientos de turismo rural o albergues, superaron los 6,7 millones en enero, lo que supone un aumento del 5,9% respecto al mismo mes del año pasado.\nLos apartamentos tuvieron un crecimiento del 11,2%, en cambio, disminuyó en los campings, con un 0,3%; las de turismo rural un 1,6% y las de albergues fue un 21,2%.\nCon una estancia media de 5, 4 noches por viajero, los residentes descendieron un 7,1%, mientras que las de no residentes aumentaron un 10,5%.\nLos precios han crecido en todas las categorías. El Índice de Precios de Apartamentos Turísticos, IPAP, subieron un 7,4% en enero respecto al mismo mes de 2024. Por su parte, el Índice de Precios de Campings, IPAC, aumentó un 7,2% y el Índice de Precios de Turismo Rural, IPTR, un 9,8%.\nCrecen las ocupaciones en casas rurales por los residentes, en un 1,5 %. En estos establecimientos se ocuparon el 9,5 % de las plazas, tasa que se dobla en fin de semana.\nCastilla y León fue el destino preferido, con más de 59.000 pernoctaciones, un 7,8 % menos que en enero de 2024. Canarias alcanzó el mayor grado de ocupación, con el 45 %.\nLa temporada de esquí situó Pirineos como el destino preferido, con más de 24.000 pernoctaciones, aunque la mayor ocupación se dio en el Parque Natural Nacional del Teide, con el 49,7 % de las plazas ofertadas.\nEn albergues las noches consumidas registraron un descenso anual del 21,2 % en enero y se situaron en 290.000. Las de residentes bajaron un 25 % y las de no residentes, un 17,6 %.\nMadrid fue el destino preferido, con más de 93.000 pernoctaciones y la mayor ocupación se contabilizó en Navarra, con el 52,3 % de las plazas ofertadas.\nLos precios han crecido en todas las categorías. El Índice de Precios de Apartamentos Turísticos, IPAP, subieron un 7,4% en enero respecto al mismo mes de 2024. Por su parte, el Índice de Precios de Campings, IPAC, aumentó un 7,2% y el Índice de Precios de Turismo Rural, IPTR, un 9,8%."
}