{
    "date": "2025-07-22",
    "url": "https://rtvc.es/canarias-entre-las-comunidades-con-mayor-demora-en-pagos-de-empresas-22-julio-2025/",
    "title": "Canarias, entre las comunidades con mayor demora en los pagos de empresas",
    "content": "Canarias se encuentra entre los territorios que registran una mayor demora en los pagos medios de las empresas en el segundo trimestre, con 21,68 días, situándose solo por detrás de las ciudades autonómicas de Melilla y Ceuta. Así lo refleja el último estudio publicado por Informa D&B.\nA ello se suma que solo el 30% son pagos puntuales en Canarias, registrando el porcentaje más bajo.\nEn el conjunto nacional, la demora media en los pagos de las empresas españolas ha bajado a los 14,86 días en el segundo trimestre de 2025. Esto representa un descenso de 0,79 días en relación con el anterior trimestre y de 0,44 días respecto al mismo periodo del año pasado.\nLa demora no descendía de los 15 días desde finales de 2023, según la firma, que indica además que los retrasos producidos suponen un coste directo de más de 2.750 millones de euros para el conjunto del tejido empresarial.\nRespecto a los hábitos sobre facturas, estos ascienden a 18.320 millones de euros. Del análisis se desprende que, de la suma de los importes de las facturas computadas, el 32% del total se paga dentro del plazo y el 66% con un retraso de hasta 30 días.\nAsimismo, la proporción de pagos puntuales ha experimentado una mejora de 1,11 puntos porcentuales en este segundo trimestre respecto al anterior, llegando al 45,28%.\nPor su parte, los pagos a más de 60 días alcanzan el 6%, lo que representa un descenso de 0,35 puntos porcentuales si se compara con el mismo periodo del año pasado.\nEl informe revela que la administración es el sector que más dilata sus pagos sobre los plazos pactados en el segundo trimestre de 2025, con una demora media de 27,46 días, 0,31 días menos que hace un año.\nPor detrás, se sitúan hostelería (22,77 días), transportes (22,19 días) y agricultura (19,54 días), sectores que se retrasan más que hace un año, como energía y educación. Al contrario, en servicios empresariales, sanidad y otros servicios el retraso se reduce en casi dos días.\nLos sectores que tienen una demora inferior a la media nacional son construcción y actividades inmobiliarias (14,32 días), comercio (13,64 días), comunicaciones (13,62 días), industrias extractivas (13,48 días) e industria (11,01 días).\nLa comparación de los plazos de pago entre el sector de la administración y el de industria, la diferencia llega a 16,44 días.\nPor territorios, el retraso medio de pagos aumenta en Aragón, Baleares, Cataluña, La Rioja y Melilla en comparación con el mismo trimestre de 2024.\nDe acuerdo con el análisis, Melilla registra la mayor demora (24,87 días), seguida por Ceuta (22,19 días), Canarias (21,68 días) y Baleares (20,14 días).\nNavarra es la única comunidad que no alcanza los 10 días de retraso, con 9,50 días. Las siguientes con menor demora son el País Vasco (10,85 días), Asturias (11,31 días) y Galicia (11,58 días).\nEn el periodo analizado, aquellas comunidades que superan el 50% de pagos puntuales son Castilla y León (52,4%), Castilla-La Mancha (51,6%), Navarra (50,9%), Ceuta (50,7%), La Rioja (50,5%) y Asturias (50,4%).\nPor el contrario, en Canarias se encuentra el porcentaje más bajo, donde solo el 30% de los pagos son puntuales, seguida de Madrid (40,5%) y Baleares (42,6%).\nEl análisis también evidencia que el 50% de los pagos de las microempresas y el 47% de las pequeñas cumplen con los plazos pactados, frente al 30% de las medianas y el 15% de las grandes empresas.\nSin embargo, el 64% de las medianas empresas y el 79% de las grandes compañías pagan con un retraso de hasta 30 días, en contraste con el 38% de las micro y el 46% de las pequeñas empresas.\nCon más de 60 días de retraso, figuran un 8% de microempresas, un 4,5% de pequeñas, y cerca del 3% tanto de medianas como de grandes compañías. Las pequeñas empresas son las que tienen una media de retraso inferior sobre los plazos pactados, con 12,32 días, una cifra que supone un ligero incremento de 0,07 días en un año.\nLas medianas son las siguientes con menor demora, con 12,63 días (0,62 días menos). A su vez, las grandes empresas llegan a 14,24 días, recortando más de un día.\nLas microempresas, con 17,56 días, son las que tienen la mayor demora, aunque el retraso se reduce en 0,86 días desde hace un año."
}