{
    "date": "2025-11-27",
    "url": "https://rtvc.es/la-camara-de-comercio-situa-el-crecimiento-de-canarias-en-el-35-para-2025-27-noviembre-2025/",
    "title": "La Cámara de Comercio sitúa el crecimiento de Canarias en el 3,5% para 2025",
    "content": "La Cámara Oficial de Comercio, Industria, Servicios y Navegación de Santa Cruz de Tenerife y CaixaBank presentaron este jueves el Boletín de Coyuntura Económica Regional correspondiente al tercer trimestre de 2025, un informe en el que la institución revisa al alza sus previsiones de crecimiento para la economía canaria, situando el avance del PIB en el 3,5% para el conjunto de 2025, medio punto más que la estimación anterior.\nEste ajuste se produce gracias al dinamismo que mostró el Archipiélago durante los meses de verano, además de por la evolución positiva registrada en el primer semestre del año. En concreto, en el tercer trimestre el PIB creció un 0,5% respecto al segundo trimestre y un 2,6% en la tasa interanual superando el incremento medio nacional que se sitúa en el 2,8%.\nSin embargo, el presidente de la Cámara, Santiago Sesé, quiso aprovechar la presentación del Boletín para exponer algunos de los asuntos que preocupan a los empresarios, como las tensiones comerciales internacionales, la subida de las tasas aeroportuarias y la necesidad de que esta se traduzca en inversiones para los aeropuertos canarios, el absentismo laboral o las dificultades de movilidad interior.\nSegún informa un comunicado, Santiago Sesé quiso detenerse en la reforma del sistema de financiación autonómica, “crucial para el futuro de Canarias», y la ausencia, por tercer año consecutivo, de Presupuestos Generales del Estado. “La defensa del Régimen Económico y Fiscal es una prioridad absoluta”, dijo, “porque el REF no es un privilegio, es un mecanismo de compensación por nuestra condición de región ultraperiférica, por la lejanía y la fragmentación territorial que encarece cualquier actividad económica en las islas”. En esa línea, el presidente defendió que “los recursos del REF no pueden integrarse en el sistema común. Hacerlo supondría desvirtuar su finalidad y restar competitividad a nuestras empresas”.\nSantiago Sesé incidió en que mantener el REF fuera del sistema común “no es una cuestión política”, es una cuestión de competitividad, de costes y de igualdad de condiciones para operar.\nPor su parte, Manuel Afonso, informó de que los análisis realizados por CaixaBank Research coinciden con los resultados de la Cámara. “El crecimiento de los últimos años se está consolidando y así lo reflejan los indicadores de consumo y de inversión, que continúan avanzando de manera sostenida”, dijo. Añadió que la estimación de crecimiento del PIB para 2025 por parte de CaixaBank Research se sitúa también en el entorno del 3,5%.\nAfonso recordó que “el turismo sigue siendo el motor de la economía canaria por su influencia en el empleo y en la actividad comercial”. “La situación dulce va a mantenerse en el tiempo”, aseguró y destacó además que la construcción está también mostrando un notable dinamismo, lo que contribuirá a apuntalar un crecimiento más sólido.\nEn cuanto a los datos de consumo del tercer trimestre, el servicio de estudios de CaixaBank registró un incremento del 3,5% en las compras con tarjeta.\nEspecialmente significativo resulta el ritmo de crecimiento del comercio electrónico, que ya supera el 14% respecto al año anterior.\nEl Boletín de Coyuntura Económica Regional recoge que el buen comportamiento económico se explica tanto por la demanda interna, apoyada en el crecimiento poblacional y del empleo, como por la demanda externa, impulsada por la llegada de visitantes y el aumento del gasto turístico. Las previsiones a corto plazo apuntan a una estabilización de los resultados empresariales y del mercado laboral en las islas.\nEl consumo continúa creciendo, aunque a un ritmo más moderado debido a la presión que ejercen los precios en bienes esenciales y, por tanto, en la pérdida de poder adquisitivo de las familias. Las ventas minoristas aumentaron un 5,1% en el tercer trimestre y un 4,2% entre enero y septiembre, por encima de la media nacional (4%). Por su parte, la llegada de turistas internacionales creció un 4% en los primeros nueve meses del año, mientras que su gasto lo hizo un 8,9%.\nAsimismo, la inversión muestra signos de estabilidad. El número de empresas se mantiene en niveles similares a los de hace un año y la confianza empresarial mejora un 1,7%, impulsada por los buenos resultados del verano y por las expectativas de sostenimiento de la actividad económica. El 63% de las empresas prevé mantener su actividad y el 79% afirma que conservará su plantilla en el último tramo del año.\nSegún el informe, todos los sectores productivos, salvo el primario, registraron crecimientos interanuales en el tercer trimestre. Destaca la construcción, que según el Instituto Canario de Estadística habría crecido un 6,4%, seguido de los servicios (+3,9%) y la industria (+3,1%).\nLa actividad constructiva pública muestra una evolución muy significativa. Los presupuestos de obra licitados por las Administraciones Públicas aumentaron un 90,1% anual en el tercer trimestre. Por tipología, la edificación creció un 82,8% y la obra civil un 96,1%. El sector servicios incrementó su cifra de negocios un 7,3%, por encima del promedio nacional (5,2%). El personal ocupado creció un 1,8%, también superior al conjunto del país.\nLos datos del mercado de trabajo siguen creciendo respecto a las cifras de hace un año. La Encuesta de Población Activa refleja un aumento del paro (+15.100 personas) y un descenso de los ocupados (-14.100) durante el verano, aunque en términos anuales crece el empleo y el desempleo respecto a las cifras de hace un año.\nLa tasa de paro se sitúa en el 14,59%, 1,26 puntos más que en el trimestre anterior y 4,14 puntos por encima de la media nacional. Por su parte la media de afiliados a la Seguridad Social en Canarias finaliza el trimestre con 954.251 ocupados 30.624 más que un año antes (3,3%), mientras que el número de parados registrados retrocede en 13.297 personas en el último año hasta situar la cifra total en los 145.373 desempleados.\nPor último, la inflación cerró septiembre con un incremento del 2,2%, la menor subida anual entre las comunidades autónomas. No obstante, el encarecimiento en el último año de los alimentos no elaborados, la vivienda y los transportes continúa afectando al poder adquisitivo de las familias y a su percepción sobre la evolución económica."
}