{
    "date": "2025-05-13",
    "url": "https://rtvc.es/canarias-region-menos-destina-productos-frescos/",
    "title": "Canarias, la región que menos destina en productos frescos",
    "content": "Los españoles gastaron de media casi 2.100 euros al año en productos frescos en supermercados, convirtiéndose en la opción favorita para comprar frescos por su relación calidad-precio. En concreto, Canarias es la región que menos destina a productos frescos, con 1.689 euros anuales. Así lo refleja la séptima edición del Observatorio de Productos Frescos, realizado por Aldi en España.\nEl informe confirma que los consumidores apuestan por el supermercado (57,6%) para hacer sus compras de frescos, seguido por el canal especialista. Mientras, el hipermercado sigue perdiendo peso a nivel nacional.\nDe esta forma, los frescos se mantienen como los protagonistas de la cesta de la compra de los hogares españoles. Se destinan cuatro de cada 10 euros en alimentación a esta categoría.\nNo obstante, el informe revela que el pasado año los españoles compraron 3 kilos menos por compra. Esto supone un 9% menos que en los últimos tres años, lo que refleja que los hogares siguen comprando frescos con regularidad, pero en cantidades más pequeñas.\nEl País Vasco es el que más invierte en frescos hasta los 2.608 euros, seguido por Cataluña y Castilla y León. En el lado contrario se sitúa Canarias, que es la región que menos gasta con 1.689 euros.\nEl estudio desvela que el precio sigue siendo importante para los españoles. Mientras, un 72% tiene en cuenta la relación calidad-precio y es el principal motivo de compra en frescos.\nDe esta forma, más del 50% de los consumidores ha cambiado sus hábitos a la hora de comprar frescos en los últimos tres años. Tres de cada cuatro reconoce que ha cambiado por razones económicas.\nLa carne fresca es la categoría que se lleva más parte del presupuesto de los hogares en frescos con 569,86 euros, seguido por las frutas 413,47 euros y las verduras (339,21 euros). Así, a los huevos se destina 73,93 euros y al pan fresco 126,27 euros.\nLas familias aseguran que compran más frescos en el supermercado. El 58% dice que es por la relación calidad-precio que se ofrece, seguido por la conveniencia (54%), por la calidad (38%), por el precio (32%) y por el origen de los productos (29%).\nFinalmente, el supermercado Aldi prevé seguir creciendo en España en los próximos años y mantiene sus planes de cerrar este ejercicio con la apertura de 40 supermercados en el territorio."
}