{
    "date": "2025-09-19",
    "url": "https://rtvc.es/precio-aceite-oliva-19-septiembre-2025/",
    "title": "El precio del aceite de oliva subirá de nuevo si no llueve los próximos meses",
    "content": "El precio del aceite de oliva subirá de nuevo si no llueve los próximos meses. La campaña del aceite de oliva termina oficialmente el día 30 y el sector prevé, si no llueve en octubre y noviembre, que la próxima cosecha sea más corta de lo previsto y comience con un volumen ajustado de existencias, lo que podría traducirse en una nueva alza de precios en origen.\nLa Agencia Estatal de Meteorología (Aemet) avisaba el pasado miércoles de la alerta «amarilla» en provincias aceiteras como Jaén, Córdoba o Sevilla por las altas temperaturas, de hasta 38 grados.\n«El cambio climático está teniendo un efecto dramático en el olivar, porque vivimos veranos de seis meses», ha lamentado Rafael Sánchez de Puerta, director general de la cooperativa Dcoop, la mayor productora mundial de aceite de oliva, con cerca de 200.000 toneladas anuales de media.\n«En julio y agosto sabemos que hace calor y que no llueve, pero septiembre y octubre son los meses en el que el olivo se tiene que recuperar y tiene que producir el aceite«, ha explicado.\nDesde la Interprofesional del Aceite de Oliva de España, su directora gerente, Teresa Millán, ha recordado que las lluvias de primavera vaticinaban que se iba a superar en 2025/2026 una «campaña media» como la actual, de 1,415 millones de toneladas, «y ahora se empieza a pensar que a lo mejor es una campaña media, nuevamente».\nA falta de conocer en los próximos días el aforo previo de campaña de la Junta de Andalucía y del Ministerio de Agricultura, Pesca y Alimentación (MAPA), el secretario general de la organización agraria UPA, Cristóbal Cano, estima a día de hoy que se producirán entre 1,2 y 1,3 millones de toneladas.\nEl responsable del sector del aceite de COAG, Juan Luis Ávila, ha calculado que si no llueve en el olivar de secano tradicional en las próximas semanas, «la producción será en torno a un 30 o un 40 % menos que el año pasado».\nEl director de la patronal de la industria aceitera (Anierac), Primitivo Fernández, ha comentado que la «sensación» es que en la futura campaña el «suelo» del volumen de producción sea el de la actual, «y de ahí para arriba», según la meteorología.\nEl precio del aceite de oliva llegó a registrar valores históricos en origen en enero de 2024 -8,98 euros/kg para el virgen extra (AOVE) el día 15 de ese mes-, tras las cosechas cortas de 2022/23 (666.000 toneladas) y 2023/24 (854.500 toneladas), según los registros del observatorio Infaoliva.\nEste año, el AOVE comenzó con cotizaciones en torno a los 4,2 euros/kg; se ha mantenido sobre los 3,2 euros/kg entre marzo y julio y han vuelto a retomar su senda alcista para recuperar los niveles de enero en septiembre (4,02 euros/kg el día 18 de este mes).\nLa causa del repunte, según Millán, se debe en gran medida a las consecuencias de las altas temperaturas, al fuerte ritmo de salidas de aceite al mercado estos meses y a la previsión de crecimiento sostenido del consumo mundial de aceite de oliva, que aumentará en 100.000 toneladas, hasta los tres millones, en la próxima campaña.\nEn Deoleo, otra de las grandes aceiteras españolas, ha atribuido la «tendencia alcista» del precio al «comportamiento del consumo y a los factores meteorológicos». Productores e industriales coinciden en que la herramienta de retirada obligatoria de aceite de oliva del mercado que el MAPA va a poner al servicio del sector por primera vez para la próxima campaña finalmente no se activará.\nEl director adjunto de Asoliva -que agrupa a los exportadores de aceite-, Rafael Pico, se ha mostrado convencido de que los aranceles de Estados Unidos del 15 % que entraron en agosto «no van a tener un impacto crítico» en el sector, porque otros países competidores del arco mediterráneo tienen subidas arancelarias similares o mayores.\nAdemás, hubo «un adelanto de las exportaciones a la espera del arancel final», como lo demuestra que en el primer semestre España exportó a EE. UU. casi un 25 % más respecto al mismo periodo de 2024, cerca de 87.000 toneladas.\n«Tenemos que ver en los siguientes meses cómo evolucionan las exportaciones, pero consideramos que no va a haber ese gran impacto», ha sentenciado.\nEl director de Dcoop ha añadido que estos aranceles hasta ahora «han tenido poco efecto» en sus exportaciones a EE. UU. por la bajada del precio de la materia prima, aunque sí les «preocupa» el comportamiento de la demanda a causa de la actual fortaleza del euro frente al dólar."
}