{
    "date": "2025-10-29",
    "url": "https://rtvc.es/economia-espanola-crece-en-el-tercer-trimestre-del-ano-29-octubre-2025/",
    "title": "El tirón del consumo hace crecer un 0’6% la economía española en el tercer trimestre del año",
    "content": "La economía española ha crecido un 0’6% en el tercer trimestre del año, de acuerdo con el avance de contabilidad nacional publicado este miércoles por el Instituto Nacional de Estadística (INE). Este dato refleja que el crecimiento se ha ralentizado dos décimas menos con respecto al trimestre anterior, debido al lastre del sector exterior ante la caída de exportaciones.\nDe esta manera, el Ministerio de Economía resalta que España encadena su noveno trimestre consecutivo con un crecimiento económico del 0’6% o superior. Esto se debe principalmente al tirón mostrado por el consumo y la inversión, contextualizado en un escenario de incertidumbre comercial y geopolítica global.\nRespecto al lastre del sector exterior, las exportaciones de demandas y servicios descendieron hasta el 0’6%. Este dato contrasta con el del trimestre anterior, en el que crecían a un ritmo del 1’3%. Por otra parte, el aumento de las importaciones también se redujo hasta el 1’1%, cinco décimas por debajo del trimestre previo.\nEl gasto de los hogares españoles en consumo ha sido mayor entre julio y septiembre de 2025, creciendo hasta el 1’2%. Esto supone un aumento de cinco décimas en relación con el trimestre anterior. Con respecto a las administraciones públicas, el gasto en consumo creció un 1’1% en el tercer trimestre del año.\nEl Ministerio de Economía apunta que el incremento del poder adquisitivo y la robustez del mercado laboral han influido en el crecimiento positivo de la demanda interna por parte de la ciudadanía.\nLa inversión también logra un crecimiento reseñable, acelerándose un punto al aumentar al 1’7% en el tercer trimestre. Destaca especialmente la inversión en propiedad intelectual (patentes, derechos de autor y marcas comerciales), que aumenta hasta el 2’4%, triplicándose respecto al trimestre anterior.\nEn lo referente a la inversión en vivienda, edificación y construcción aceleró su avance hasta el 1’4% entre los meses de julio y septiembre. La relativa a maquinaria y bienes de equipo creció hasta el 1’7%."
}