{
    "date": "2025-04-29",
    "url": "https://rtvc.es/tenerife-concentra-el-43-del-empleo-de-canarias/",
    "title": "Tenerife concentra el 43 % del empleo de Canarias",
    "content": "La isla de Tenerife concentra el 43% del total de empleo del Archipiélago y registra la tasa de paro más baja entre las islas. Así lo señalan los datos de la Encuesta de Población Activa (EPA) correspondientes al primer trimestre de 2025.\nLa isla alcanza 436.420 personas ocupadas, tras sumar 12.750 nuevos empleos en el último año. Además, la tasa de paro baja hasta el 12,61 %, mejorando en 1,48 puntos respecto al mismo periodo de 2024 y situándose por debajo de la media regional, que se mantiene en el 13,52 %.\nLa presidenta del Cabildo de Tenerife, Rosa Dávila, ha valorado estos datos de forma muy positiva, destacando que “Tenerife no solo lidera en volumen de empleo en Canarias, sino que también mejora sus indicadores de calidad laboral, con menos paro y más oportunidades para nuestra población. Estos resultados confirman que las políticas de impulso económico y fomento del empleo están dando frutos”.\nLa tasa de empleo en Tenerife se sitúa cerca del 52 %. «Esta mejora se acompaña de un aumento de la población activa, que alcanza las 499.390 personas, 6.240 más que hace un año, reflejando el dinamismo y la creciente incorporación de personas al mercado laboral en la isla. Además, el desempleo ha descendido en 6.510 personas en un año, consolidando la tendencia de recuperación del mercado de trabajo», señala la corporación insular.\nAsimismo, defienden que la evolución del empleo juvenil en Tenerife también presenta resultados positivos en comparación con el conjunto de Canarias. «Mientras que el Archipiélago experimenta un retroceso en la actividad y el empleo de los menores de 25 años, Tenerife logra 2.380 jóvenes activos más y 600 jóvenes ocupados más respecto al primer trimestre de 2024. La tasa de empleo juvenil se mantiene estable en la isla en torno al 28,63 %, resistiendo mejor que en otras islas», añade.\nCon todo, la presidenta del Cabildo ha subrayado la importancia de seguir apostando por los jóvenes: “Estamos generando nuevas oportunidades para los más jóvenes, lo que es esencial para garantizar el futuro económico y social de Tenerife. Vamos a seguir impulsando programas de formación, emprendimiento y empleabilidad juvenil para construir una isla de oportunidades para todos”. “Con estos resultados, añade Rosa Dávila, Tenerife avanza de manera firme hacia un mercado laboral más sólido y equilibrado, reafirmando su posición como motor económico de Canarias tanto en volumen de empleo como en mejora de sus indicadores laborales”."
}