{
    "date": "2025-02-04",
    "url": "https://rtvc.es/aena-propondra-invertir-1-000-millones-en-aeropuertos-de-las-islas/",
    "title": "AENA propondrá invertir en los aeropuertos de las islas 1.000 millones de euros",
    "content": "El presidente de Canarias, Fernando Clavijo, ha dicho este martes que la previsión es que Aeropuertos Españoles y Navegación Aérea (AENA) proponga al Ejecutivo español una inversión superior a los 1.000 millones de euros en los aeropuertos de las islas.\nTras reunirse con el presidente de AENA, Maurici Lucena, y otros directivos de la empresa, Fernando Clavijo ha señalado que ha sido un encuentro positivo en el que han surtido efecto los trabajos que se han hecho durante el año y medio que Pablo Rodríguez lleva al frente de la Consejería de Obras Públicas, Vivienda y Movilidad.\nFernando Clavijo ha recordado que se han adjudicado los concursos de redacción para ampliar los aeropuertos de Lanzarote y Tenerife.\nEl consejero de Obras Públicas, Pablo Rodríguez, ha subrayado que se está ante una inversión «histórica» en los aeropuertos del archipiélago canario, ya que, ha comentado, en la vigencia del actual Documento de Regulación Aeroportuaria (2021-2026) la inversión no llega a los 300 millones de euros.\nUna inversión «absolutamente insuficiente», ha subrayado el consejero, quien ha hecho hincapié en que este martes los directivos de Aeropuertos Españoles y Navegación Aérea han confirmado que en el Documento de Regulación Aeroportuaria 2027-2031 se invertirán más 1.000 millones de euros en los aeródromos del archipiélago.\nLas inversiones llegarán a todos los aeropuertos pero sobre todo se destinarán a la reforma y transformación de las terminales de Tenerife Norte, Tenerife Sur y Lanzarote, en la última de las cuales se unirán las terminales nacional e internacional, ha apuntado Pablo Rodríguez.\nHa explicado el consejero que el pasado año se licitaron los proyectos de redacción de los trabajos en los tres aeropuertos citados, de forma que en 2025 se prevé iniciar su tramitación y llevar a cabo la declaración de impacto ambiental, para poder licitar las obras en 2027.\nEl consejero ha indicado que también han trasladado este martes a los directivos de AENA la «reivindicación» en base al Estatuto de Autonomía de tener más voz el Gobierno canario en los asuntos de los aeropuertos, ya que son infraestructuras estratégicas para Canarias.\n«Es evidente» que la decisión no corresponde a AENA sino al Ministerio de Transportes, ha reconocido Pablo Rodríguez.\nFernando Clavijo y Pablo Rodríguez también han traslado a los directivos de AENA que es necesario mejorar las cuestiones del espacio aéreo, algo que es competencia de la empresa Enaire, que depende del Ministerio de Transportes."
}