{
    "date": "2025-12-12",
    "url": "https://rtvc.es/en-noviembre-el-ipc-subio-en-canarias-un-02-12-diciembre-2025/",
    "title": "En noviembre el IPC subió en Canarias un 0,2%",
    "content": "El índice de precios de consumo (IPC) subió un 0,2 % en noviembre en Canarias y un 2,3 % en tasa anual, por debajo de la media nacional, cuya variación interanual se situó en el 3 %, según ha confirmado este viernes el Instituto Nacional de Estadística (INE).\nEn lo que va de año, este indicador ha repuntado un 2,1 % en las islas. Vestido y el calzado, vivienda y hoteles, cafés y restaurantes han sido los epígrafes más inflacionistas en Canarias hasta el pasado mes, ya que en ellos los precios acumulan incrementos del 3,3, 3,2 y un 5 %, respectivamente.\nEn términos interanuales los precios se han incrementado más. Un 5,4 %, en los hoteles, cafés y restaurantes de las islas. Y los de la vivienda han repuntado un 3,9 % respecto a noviembre de 2024.\nCEOE Tenerife ha valorado la «posición más favorable» de Canarias en materia de inflación respecto al conjunto del país, tras las últimas cifras del Índice de Precios de Consumo (IPC).\n«Este comportamiento consolida una posición más favorable si bien sigue condicionada por el peso de determinados costes estructurales propios de la economía insular», ha señalado la patronal tinerfeña, que ha destacado asimismo la persistencia de una cierta presión en los componentes más estructurales de los precios. Sin embargo, CEOE percibe que este comportamiento confirma que, aunque existen tensiones en algunos componentes del consumo, las presiones de carácter más estructural continúan siendo relativamente más moderadas en Canarias.\nLa patronal prevé que de cara al cierre del año, el aumento estacional del consumo propio de la campaña navideña, especialmente en alimentación, comercio y servicios, siga ejerciendo cierta presión sobre los precios. «En este contexto, el tejido empresarial canario continúa demostrando su capacidad de adaptación y compromiso con la actividad económica y el empleo, afrontando la campaña navideña como una oportunidad clave para la dinamización del consumo y el mantenimiento de la actividad en sectores estratégicos»,ha destacado CEOE Tenerife."
}