{
    "date": "2025-11-07",
    "url": "https://rtvc.es/presupuesto-turismo-empleo-7-noviembre-2025/",
    "title": "El presupuesto para Turismo y Empleo crece en un 7,48% para 2026",
    "content": "La consejera de Turismo y Empleo del Gobierno de Canarias, Jéssica de León, refuerza la dotación económica de sus áreas para 2026 con un 7,48% más de inversión que en este ejercicio.\nDe León ha presentado las cuentas que ascienden a 262. 554. 136 euros. Con un aumento de más de 18 millones de euros, una parte importante del presupuesto es para el Servicio Canario de Empleo, ha resaltado.\nEn su comparecencia durante la comisión de presupuestos del Parlamento de Canarias, Jéssica de León, ha destacado «son unas cuentas con una serie de objetivos muy claros, consolidar el turismo y el empleo como motores del bienestar social y del progreso económico de Canarias”.\nEl Servicio Canario de Empleo, SCE, contará con un presupuesto propio que alcanza los 351.416.441 euros. Esto significa un incremento del 2,74% con respecto a 2025, lo que se traduce en 9.365.606 euros más.\nEn Empleo, ha señalado “hemos centrado nuestros esfuerzos en fortalecer la inserción laboral, reforzar las políticas activas de empleo y modernizar tecnológicamente el Servicio Canario de Empleo”.\nLa titular de Turismo, ha incidido en apostar «por el impulso de mejores infraestructuras turísticas, la regeneración de espacios públicos, la formación y diversificación del sector”.\nLa Viceconsejería de Turismo contará con 4,5 millones de euros, de los que 586.401 euros se destinarán al Observatorio Canario de Turismo.\nTambién, ha desgranado otros, como el Museo Elder de la Ciencia y la Tecnología cuyo presupuesto será de 200.000 euros. Los Planes de Acción Climática podrán disponer de 500.000 euros.\nEn cuanto, a la Dirección General de Infraestructura, Sostenibilidad y Calidad Turística dispondrá de un presupuesto total de 24.233.266 euros. De ellos, 15.558.556 euros, irán destinados a la Estrategia Canaria de Infraestructuras Turísticas Insulares, en función de los convenios establecidos con los cabildos.\nUna dotación de un millón de euros será para los Planes de accesibilidad en los municipios turísticos.\nLa Dirección General de Ordenación, Formación y Promoción Turística, tendrá un presupuesto de 61.343.614 euros y experimenta un crecimiento del 12,33%. La promoción turística contará con 38,4 millones de euros, y 4,7 millones, para entidades deportivas. También, para formación tendrá una partida de algo más de un millón de euros. El Fondo de Desarrollo de Vuelos alcanza los 682.888 euros.\nEl presupuesto de Promotur se sitúa en 41,2 millones de euros dentro del Plan Estratégico Canarias Destino 2025-2027.\nLos Hoteles Escuela de Canarias (Hecansa) contarán con un montante de 5.775.447 de euros para modernizar la formación turística. Gesprotur, con 5.647.639 euros, trabajará en la regeneración de espacios y paisajes, con el fin de impulsar un turismo más sostenible, a través de proyectos como ECOTUSAZUL o TYVECAN.\nLa Viceconsejería de Empleo mantiene su presupuesto para el próximo ejercicio de 1.300.000 euros.\nEl Servicio Canario de Empleo (SCE), crece un 2,74% hasta los 351.416.441 millones de euros, se centrará en desarrollar políticas activas de empleo.\nSegún de León, “los presupuestos buscan mejorar los servicios que prestamos, seguir fomentando la inserción laboral de las personas con mayores dificultades y dar más oportunidades a los emprendedores y a la economía social”.\nDe esta partida, se destinarán 16.000.000 euros para formación de personas ocupadas, además de desarrollar la I Estrategia de Economía Social de Canarias y afianzar el Plan de Apoyo al Emprendimiento, al Trabajo y a las PYMES.\nMás de 234 millones de euros (el 66,76% del presupuesto del SCE) se invertirán en diferentes en formación, orientación laboral y autoempleo.\nLa Dirección General de Trabajo, con un presupuesto de 14.045.742 euros (crece un 5,51% con respecto a 2025), centrará su principal esfuerzo en potenciar los Objetivos de Desarrollo Sostenible (ODS).\nLa Fundación Canaria para el Fomento del Trabajo (Funcatra) crece en 2026 un 24,06% hasta alcanzar los 6.011.940 euros.\nEl portavoz parlamentario de Nueva Canarias-Bloque Canarista (NC-BC), Luis Campos, ha asegurado que estos presupuestos son el reflejo del modelo de Clavijo. Ese estilo es «de crecimiento ilimitado sin redistribución social y servil ante los grandes operadores económicos».\nEn estos términos, los ha calificado con “mucho márquetin, nula transformación social, servilismo ante los poderosos y desgraciadamente, poca Canarias”\nCampos ha denunciado que la situación de la gente que vive en las islas “sigue siendo la misma o incluso peor”. Ha contrastado los datos de la pobreza con la llegada de turistas.\nLa pobreza, la precariedad laboral y la dificultad para acceder a una vivienda “continúan lastrando a la mayoría social de nuestra tierra”, ha subrayado.\nEl portavoz del grupo nacionalista progresista ha criticado que el Ejecutivo de las dos derechas hable de prudencia y responsabilidad fiscal. Campos ha dicho «en la práctica, esa prudencia, “recae sobre las trabajadoras precarias, los jóvenes sin oportunidades y las familias que no llegan a fin de mes”.\nPor otro lado, ha reclamado que “los grandes operadores turísticos siguen blindados e inmunes al sacrificio”.\nLuis Campos ha resaltado el contraste entre el enorme crecimiento en las partidas de promoción turística, y “la escasa inversión destinada a renovar y transformar los espacios turísticos obsoletos”.\nEl gabinete de Clavijo, para el grupo nacionalista, se limita a sostener las recetas de siempre al inflar la promoción exterior en lugar de apostar por un cambio real de modelo desarrollista.\nPor otro lado, ha criticado que el presupuesto recorte directamente la columna vertebral de las políticas activas de empleo, al reducir, en casi un cuatro por ciento, los fondos del programa 241, que pasa de 86,8 millones de euros a 83,7 millones de euros.\nEn ese sentido, ha expuesto que el aumento en 9,4 millones de euros para los fondos del Servicio Canario de Empleo, se trata de una “verdad manipulada”. Esa cifra equivale prácticamente al recorte que aplicaron en 2024, por lo que el saldo real es insignificante”.\nEl dirigente nacionalista ha tildado de “vergonzoso” que, tras un incremento global del presupuesto canario de 2.300 millones de euros en tres años, apenas se hayan destinado tres millones de euros adicionales al organismo encargado de promover el empleo. Tampoco, tratan «la inclusión y la justicia social», «tolerando la desigualdad», ha afirmado.\nLuis Campos ha concluido que este presupuesto “profundiza en el monocultivo turístico y no atiende las necesidades reales de empleo, formación y diversificación de la economía”.\nLa diputada del PSOE, Lucía Fuentes, ha criticado la “ausencia de ideas para mejorar la vida de la ciudadanía” y la “falta de voluntad y de compromiso” para corregir los incumplimientos con los que, según dijo, se perpetúa la desigualdad en las islas.\nMientras se presumen cifras récord en llegadas de turistas, gasto y beneficios empresariales, Canarias “sigue liderando los índices de pobreza y desigualdad a nivel nacional”, ha lamentado Fuentes. Además, de reprochar que ha renunciado a diversificar el modelo económico «con una gestión cada vez más ineficiente».\nLa diputada socialista ha destacado que turismo «no necesita más recursos para seguir creciendo, sino una apuesta clara por redistribuir mejor la riqueza que se genera en las islas”: Por otro lado, ha denunciado la falta de interés por regular la vivienda vacacional y la negativa a implantar un impuesto a los alojamientos turísticos.\nEn cambio, ha subrayado, la imposición de otras tasas, como «el céntimo forestal en Tenerife» y ha continuado, «mientras se reducen las partidas destinadas al medio natural”.\nOtro diputado del PSOE, Gustavo Santana, ha ironizado sobre que el presupuesto de Turismo y Empleo representa “una auténtica falsedad” porque “no mejora la planificación ni la eficacia” de la gestión.\nLa diputada de Vox, Paula Jover, ha preguntado si las cuentas del próximo ejercicio “pueden hacer frente al cambio de ciclo” en el sector, ante la competencia de nuevos destinos como Marruecos.\nEn materia laboral, ha indicado que el Servicio Canario de Empleo “debería centrarse exclusivamente en la inserción laboral” y ha criticado que se siga insistiendo en la reducción de la brecha de género cuando, según afirmó, “las mujeres ya llegan más lejos en formación y cobran más que los hombres”.\nEl diputado del grupo Mixto, Raúl Acosta, ha resaltado los acuerdos con la plataforma Airbnb para la retirada de más de diez mil alojamientos irregulares. Acosta ha planteado si es la mejor estrategia para “defender la imagen de Canarias y garantizar la competencia leal”.\nPor otro lado, ha defendido la próxima aprobación de la ley de vivienda vacacional, que dotará al archipiélago “de un marco claro y estable para regular el uso turístico del parque residencial”.\nDesde la Agrupación Socialista Gomera, Jesús Ramos, ha defendido la importancia de la diversificación turística “no solo para llegar a más mercados, sino para ofrecer más productos y que todas las islas puedan obtener los beneficios del turismo”.\nEl PP y CC, los partidos que forman parte del Gobierno, han calificado el presupuesto de coherente que «consolidan las políticas de empleo» y aseguran un modelo de desarrollo turístico."
}