{
    "date": "2025-06-17",
    "url": "https://rtvc.es/diez-anos-del-el-programa-de-valorizacion-de-frutas-de-gran-canaria/",
    "title": "Diez años del El Programa de Valorización de Frutas de Gran Canaria",
    "content": "El Programa de Valoración de Frutas de Gran Canaria del Cabildo de Gran Canaria en colaboración con el Gobierno de Canarias cumple diez años. El balance es que se ha triplicado el precio medio que reciben agricultores y agricultoras por cítricos, albaricoques de Tunte o ciruelas de medianías, cuando estas últimas, por ejemplo, prácticamente ni se recogían.\nAsí lo explicaron este miércoles en la Granja Agrícola Experimental del Cabildo de Gran Canaria el consejero insular de Sector Primario, Soberanía Alimentaria y Seguridad Hídrica, Miguel Hidalgo, y el consejero regional de Agricultura, Ganadería, Pesca y Soberanía Alimentaria, Narvay Quintero, en la presentación de los detalles de la campaña de 2025.\nIgualmente, la cita sirvió para la puesta de largo en sociedad de la nueva plataforma digital para estrechar el contacto con el sector y profundizar en la divulgación entre la ciudadanía y que ya está activa en el enlace frutasgracanaria.volcanicxperience.com bajo el paraguas de los programas Volcanic Xperience del Ejecutivo regional y Gran Canaria Me Gusta del Cabildo.\nEl Programa se sustenta sobre cinco pilares básicos para facilitar la comercialización de frutas locales y mejorar su competitividad, impulsar la producción y evitar el abandono de los cultivos, aumentar la presencia de estas frutas en el mercado en envases más atractivos, garantizar la sostenibilidad mediante el uso de envases ecológicos y fomentar la conciencia del consumidor sobre la importancia de elegir productos locales.\nLa iniciativa persigue incrementar la rentabilidad del sector agrícola a través del acompañamiento y la asesoría para preservar la identidad cultural y gastronómica con productos de alta calidad con un valor diferencial ligado a la isla, según se explicó en una presentación en la que también participaron el director insular de Agricultura, Ganadería y Pesca, Alejandro Báez; el consejero delegado de la empresa pública del Gobierno de Canarias Gestión del Medio Rural (GMR Canarias), Juan Antonio Alonso; y su director comercial, Aitor Marcos.\nEn esta línea, desde la mejora de la comercialización hasta campañas de concienciación, cada iniciativa está diseñada para reforzar el valor de las frutas de Gran Canaria y su posicionamiento en el mercado, priorizando soluciones de envase reciclables, biodegradables y de mínima huella ambiental. Como muestra, el uso de plásticos que se ha eliminado por completo.\nEste proyecto ha sido gratuito para el agricultor, ya que el Cabildo de Gran Canaria ha financiado el diseño de las marcas, las cajas y tarrinas utilizadas, así como el personal destinado a la clasificación de la fruta destinada a estos nuevos envases y el personal encargado de las promociones en distintos centros comerciales. Mientras, GMR Canarias ha logrado la introducción de estos nuevos formatos en las grandes cadenas de distribución hasta ahora totalmente inaccesibles para el agricultor.\nEl esfuerzo hecho por el Cabildo de Gran Canaria para el fomento de la fruticultura ha hecho que esta isla sea la de mayor superficie de estos cultivos, con unas 1.400 hectáreas en explotación. Las acciones, que han incluido la campaña de mosqueros frente a la plaga de la mosca de la fruta, la entrega de más de 200.000 frutales en los últimos diez años y otras actuaciones, forman parte del Programa Insular de Desarrollo de Fruticultura, el cual tiene entre sus objetivos el fomento de las plantaciones de frutales, la recuperación de fincas abandonadas, frenar la erosión y mejorar el paisaje agrario."
}