{
    "date": "2025-07-14",
    "url": "https://rtvc.es/canarias-concede-ayudas-posei-fomento-consumo-carne-local-14-julio-2025/",
    "title": "Canarias concede 3,2 millones de euros en ayudas POSEI al fomento del consumo de carne fresca local",
    "content": "La Consejería de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias ha publicado la resolución de ayudas destinadas a fomentar el consumo de carne fresca de vacuno, porcino, conejo, caprino, ovino y pollo de origen local en el marco del Programa Comunitario de Apoyo a las Producciones Agrarias de Canarias (POSEI) para la campaña 2024. Por ello, se conceden 2,6 millones de euros a 338 productores y productoras individuales, así como a asociaciones y organizaciones de productores, con cargo al Fondo Europeo Agrícola de Garantía (FEAGA).\nAdemás, la resolución contempla una cuantía de 585.227,36 euros correspondientes a la ayuda de estado. El importe total reconocido en esta línea de ayuda asciende a más de 3,2 millones de euros.\nEl titular del área, Narvay Quintero, subrayó que “esta línea de actuación supone un respaldo necesario a nuestros ganaderos y ganaderas para que puedan continuar con su actividad en condiciones de igualdad respecto al resto de productores continentales”.\nSegún establecía la orden de convocatoria de estas ayudas se reconocen 300 euros por tonelada de peso canal para las carne de porcino, conejo y caprino-ovino. Esta última categoría también contempla 8,40 euros por cabeza sacrificada de caprino y 22,80 euros por cabeza sacrificada de ovino, excepto para la oveja de la raza canaria de pelo, para las cuales se abonarán 28,80 euros por cabeza sacrificada\nPor otra parte, la ayuda por tonelada de peso canal en carne de bovino se sitúa en 144 euros. Mientras que, para carne de pollo y gallina, se reconocen 96 euros por tonelada.\nEn línea con la estrategia de impulsar el relevo generacional en el sector primario se abonará un complemento de ayuda del 10% de los importes que correspondieran a las personas beneficiarias que hayan percibido la subvención para la instalación de personas jóvenes agricultoras del Programa de Desarrollo Rural o de Plan Estratégico de la Política Agrícola Común en la campaña en curso."
}