{
    "date": "2025-02-03",
    "url": "https://rtvc.es/la-llegada-de-turistas-internacionales-a-canarias-aumenta-un-54-en-diciembre/",
    "title": "La llegada de turistas internacionales a Canarias aumenta un 5,4% en diciembre",
    "content": "El gasto de los turistsa alcanzó los 2.241,73 millones, un 7% más, según los últimos datos publicados por el Instituto Nacional de Estadística (INE).\nSe trata del mejor dato de llegadas de turistas internacionales y el mejor en cuanto a gasto en un mes de diciembre de la serie histórica.\nDe media, cada turista que visitó la comunidad gastó al día 189 euros en diciembre, un 11,61% más que el mismo mes del año anterior, y permaneció 8,21 día en Canarias. En total, el gasto medio por persona se situó en 1.548 euros, un 1,49% más que en diciembre del año anterior.\nEn lo que va de año hasta diciembre, 15.226.886 turistas han visitado Canarias (+9,15%) y han dejado un gasto en la región de 22.886,5 millones de euros (+12,56%).\nPor comunidades, la más visitada fue Canarias con el 27,50% del total de turistas internacionales que viajaron al país, seguida de Cataluña (20,38%) y Andalucía (12,92%).\nEspaña cerró 2024 con récords absolutos tanto del número de turistas internacionales, con 93,8 millones, un 10,1 % más que un año antes, como de su gasto, de 126.282 millones de euros, un 16,1 % más, en línea con los resultados anticipados a mediados de enero por el Ministro de Industria y Turismo, Jordi Hereu.\nEl principal país de residencia de los turistas que visitaron España durante el pasado ejercicio fue Reino Unido, que también fue el que más gasto realizó, con 22.602 millones de euros, un 13,5 % más que en 2023, según los datos publicados este lunes por el Instituto Nacional de Estadística (INE).\nLos siguientes países en llegadas fueron Francia y Alemania, mientras que en gasto intercambian sus posiciones, con 15.527 millones, un 17,6 % más, el segundo, y con 11.014 millones, un 13,1 % más, el primero.\nMás de 77,3 millones de turistas utilizaron alojamiento de mercado, un 10,1 % más, y casi 16,5 millones, un 10,4 % más, el de no mercado (vivienda en propiedad, de familiares o amigos y resto).\nRespecto a las comunidades autónomas de destino preferidas por los turistas internacionales, Cataluña está a la cabeza con más de 19,9 millones de visitantes, un 9,7 % más que en 2023.\nDespués se sitúa Baleares, con 15,3 millones de turistas y un crecimiento del 6,1 %, y por detrás Canarias, con 15,2 millones, un 9,1 % más, y Andalucía, con 13,5 millones, un 11,5 % más.\nLes sigue la Comunidad Valenciana, que es la comunidad que más crece interanualmente en 2024, un 14 %, hasta superar los 11,9 millones de llegadas internacionales.\nMadrid, por su parte, recibió a 8,8 millones de turistas internacionales, lo que supone un 12,5 % más, y el resto de comunidades crecieron en conjunto un 10,6 % respecto al año precedente.\nEn cuanto al gasto, las comunidades autónomas que concentraron mayor gasto total en 2024 fueron Cataluña (con 23.745 millones de euros, un 11,8 % más), Canarias (con 22.887 millones, un 12,6 % más) y Baleares (con 20.052 millones, un 13,3 % más).\nRespecto al mes de diciembre, el número de turistas aumentó un 1,1 %, hasta los 5,3 millones, mientras que su gasto total ascendió a 7.589 millones de euros, un 7 % más que un año antes.\nReino Unido y Francia fueron los principales mercados emisores, con 900.804 y 775.347 turistas respectivamente, a pesar de los descensos del 1,3 % y del 5,3 % cada uno, mientras que Alemania, en tercer lugar con 625.154, registró un aumento del 11,4 %.\nEn cuanto al nivel de gasto, los principales países emisores fueron de nuevo Reino Unido (con el 14,5 % del total y un incremento del 0,6 %), Alemania (con el 12,5 % del total y uno del 20,4 %) y Países Nórdicos (con el 8,3 % del total y uno del 14,1 %).\nComo viene sucediendo a lo largo de prácticamente todo el ejercicio 2024, los datos de gasto turístico de diciembre experimentaron mejoras en los capítulos de gasto medio por viajero y gasto medio diario, y se mantuvieron prácticamente igual en estancia media.\nEn el último mes del año, cada visitante gastó en total una media de 1.441 euros, un 5,9 % más, 159 euros al día, lo que supone un aumento del 6,4 % interanual, mientras que la estancia media fue de 9,1 días, cifra que se sitúa un 0,5 % por debajo de la de un año antes."
}