{
    "date": "2025-07-10",
    "url": "https://rtvc.es/aumenta-el-uso-de-mochilas-en-companias-low-cost-10-de-julio-de-2025/",
    "title": "La demanda de mochilas de viaje se triplica ante los sobrecostes del equipaje en aerolíneas low cost",
    "content": "La demanda de mochilas de viaje ha crecido un 222% en los últimos seis meses en comparación con el mismo periodo del año anterior, como respuesta al endurecimiento de las políticas de equipaje de mano por parte de las aerolíneas de bajo coste, según un análisis elaborado por el comparador de precios idealo.es.\nEste cambio en los hábitos de consumo de los viajeros coincide con el repunte de la temporada estival y con el incremento de las restricciones y tarifas adicionales impuestas por algunas aerolíneas, situación que incluso ha sido objeto de debate en el Consejo de la Unión Europea, lo que pone de manifiesto su alcance e impacto a nivel comunitario.\nEn este contexto, las mochilas se consolidan como la opción preferida de quienes buscan evitar cargos por facturación o exceso de equipaje.\nEl modelo más buscado en los últimos meses ha sido la Take2Cabin de American Tourister, diseñado específicamente para ajustarse a las dimensiones exigidas por las aerolíneas y optimizar el espacio disponible en cabina sin coste adicional.\nAdemás del auge de las mochilas, los trolleys de cabina también mantienen su fortaleza, con un incremento del 52% en la demanda respecto a 2024. Esta alternativa continúa siendo una de las preferidas para aquellos viajeros que buscan capacidad y resistencia sin necesidad de facturar.\nPor otro lado, las maletas rígidas también experimentan una evolución positiva, con un aumento del 55% en búsquedas, lo que evidencia que, a pesar de las nuevas limitaciones, siguen siendo una opción valorada por su durabilidad y protección del contenido.\nKike Aganzo, responsable de comunicación de idealo.es, señala que «el aumento en la demanda de mochilas y trolleys de cabina demuestra que los viajeros se ven obligados a cambiar sus hábitos de compra debido a las políticas de equipaje de las aerolíneas de bajo coste. Ya no se trata solo de encontrar un vuelo barato, sino de entender qué maleta escoger para no pagar suplementos y evitar así los cargos adicionales que pueden disparar el coste final del viaje»."
}