{
    "date": "2025-01-03",
    "url": "https://rtvc.es/el-paro-baja-en-11-501-personas-en-2024-en-canarias/",
    "title": "Canarias cerró 2024 con la cifra más baja de parados en 16 años",
    "content": "Canarias cierra 2024 con récord de afiliados a la Seguridad Social\nEl paro registrado en las oficinas de los servicios públicos de empleo bajó en 11.501 personas en 2024 en Canarias en relación al año anterior (-6,8%) hasta los 156.344 desempleados tras un descenso del 1,6% el último mes del año respecto a noviembre (2.541 parados menos), según datos publicados por el Ministerio de Trabajo y Economía Social\nCon la bajada del último año, se acumulan ya 4 ejercicios consecutivos de descensos en el desempleo en el archipiélago canario.\nEste número total de desempleados es la cifra más baja al cierre de un año desde 2007. Desde el inicio de la serie histórica comparable, en 1996, el paro ha bajado la mayoría de los años en Canarias (15 veces) mientras que ha subido en 13 ocasiones, siendo el descenso del último año la bajada más pequeña desde 2018.\nEn cuanto a sexos, el año cerró con 89.138 mujeres desempleadas, 6.616 menos que el año precedente y 67.206 hombres sin empleo, un descenso de 4885 en el número de parados en el último año.\nLa directora del Servicio Canario de Empleo, María Teresa Ortega, destaca en un comunicado que “el balance es positivo a todos los efectos, tanto en lo que atañe al paro como a la creación de empleo”.\nOrtega detalla que 4.909 personas pertenecientes al colectivo de parados de larga duración se incorporaron al mercado de trabajo en los últimos doce meses.\nEn 2024, el paro entre los jóvenes menores de 25 años bajó, con 754 parados menos y el desempleo entre las personas de 25 o más años se redujo en 10.747 desempleados.\nEn el último mes del año, el paro bajó en Servicios, 2.050 menos (-1.67%); Sin empleo anterior, 393 menos (-2.96%); Agricultura, 74 menos (-2.83%); Industria, 28 menos (-0.48%), mientras que se incrementó en Construcción, 4 más (+0.03%)\nAl cierre del mes, los sectores con más parados son Servicios (121.042), Construcción (14.101), mientras que los sectores con menos desempleados son Agricultura (2.539), Industria (5.789), Sin empleo anterior (12.873).\nPor comunidades autónomas, el desempleo bajó el año pasado en todas las regiones salvo en Navarra (+367). Las comunidades con la mayor reducción fueron Andalucía (-60101) Madrid (-11836) y Canarias (-11501) frente a MELILLA (-11) y CEUTA (-360), en el lado contrario.\nEl número de contratos firmados en Canarias en 2024 aumentó un 6,9% durante el año hasta registrar 57.674 en diciembre. En cuanto al tipo de contratos, los indefinidos aumentaron un 2,1% hasta los 21.970 contratos y los temporales aumentaron un 10,1% hasta sumar 35.704 contratos en el último mes del año.\nDel número de contratos registrados al cierre del año, el 61,91% fue temporal (frente a un 57,32% del mes anterior) y un 38,09%, indefinidos (el mes precedente fue un 42,68%).\nEl desempleo se redujo en diciembre en 2.541 parados respecto al mes precedente. Desde 1996, el paro en diciembre ha bajado en diciembre la mayoría de veces en Canarias (24 veces) mientras que ha subido en 4 ocasiones, siendo el descenso del último mes la bajada más pequeña desde 2015.\nEn cuanto a sexos, de los 156.344 desempleados registrados en diciembre, 89.138 fueron mujeres, 1.573 menos (-1,7%) y 67.206, hombres, lo que supone un descenso de968 en el número de desempleados respecto al mes anterior (-1,4%).\nEn diciembre, el paro entre los jóvenes menores de 25 años bajó, con 783 parados menos que a cierre del pasado mes (-8,4%), mientras que el paro de las personas con 25 años y más se redujo en 1.758 desempleados (-1,18%)."
}