{
    "date": "2025-10-20",
    "url": "https://rtvc.es/congelar-cuotas-bajas-autonomos-2026-20-octubre-2025/",
    "title": "Congelar las cuotas más bajas de los autónomos en 2026, la nueva propuesta del Gobierno",
    "content": "El Ministerio de Inclusión, Seguridad Social y Migraciones va a plantear una nueva propuesta que pasa por congelar en 2026 los tres primeros tramos de cotización de los autónomos, los que van desde los 670 euros a los 1.166,7 euros de rendimientos mensuales, frente a las subidas planteadas inicialmente.\nSegún adelanta la ministra de Inclusión, Elma Saiz, en El País, esto propuesta supondrá mantener las mismas cuotas el próximo año para estos tres tramos frente a la propuesta anterior que implicaba subidas y que suscitó críticas entre los autónomos con los que se vuelve a reunir este lunes.\nSaiz subraya la importancia de elevar la protección social de los autónomos pero se muestra «absolutamente sensible con la parte más baja de las tablas, con los trabajadores más vulnerables, de menores ingresos».\nEl Ministerio de Inclusión ha planteado un alza «prudente» y sólo para 2026 que parte de la congelación para los tramos más bajos y subidas simbólicas de entre 2,5 y 14,75 euros mensuales para el resto.\nEl secretario de Estado de Seguridad Social y Pensiones, Borja Suárez, ha explicado que, a la vista de las críticas generadas dentro y fuera del diálogo social, «damos este paso más prudente en 2026» con subidas que oscilan entre el 1 % y el 2,5 % para los rendimientos superiores a los 1.166,7 euros y hasta los 6.000 euros mensuales.\nEstos incrementos de cuotas equivalen a subidas de entre 2,5 y 14,75 euros al mes, muy por debajo de los entre 11 y 207 euros que la anterior propuesta recogía para el próximo año, según cálculos de la asociación de autónomos UPTA.\nJunto a esto, se congelan las cuotas de la tabla reducida, la de aquellos con rendimientos de hasta 1.166,7 euros mensuales, que abonarán entre 200 y 260 euros.\nLa propuesta planteada por Inclusión, ha explicado Suárez, tiene en cuenta que el de los autónomos es «un colectivo con una confluencia de perfiles muy distintos».\nEl nuevo planteamiento del Ministerio de Inclusión, que debía buscar un acuerdo para las cuotas de los autónomos de los tres próximos años, trata de lograr un consenso al menos para 2026 «a la vista de las valoraciones que han hecho los miembros de la mesa y otros actores».\nLa propuesta presentada la semana pasada había generado multitud de críticas, no sólo entre los agentes sociales y asociaciones de autónomos sino también entre los grupos políticos a un lado y otro del arco parlamentario.\nAdemás de esta nueva propuesta de cuotas, Suárez ha dicho que se han modificado aspectos relativos a los problemas que los autónomos habían detectado en la regularización de cuotas del 2023 y sobre su protección social.\nFuentes del ministerio han detallado que el cese de actividad situará «en el centro la protección y el mantenimiento de la actividad económica del autónomo«, al tiempo que se favorecerá el reconocimiento «rápido y homogéneo» de la prestación, evitando diferencias de criterio entre mutuas y reduciendo al máximo los plazos de resolución.\nRespecto a la prestación por cuidado de menores afectados por cáncer u otra enfermedad grave, han propuesto posibilitar la adaptación de la base reguladora de la prestación en función de la duración de la enfermedad.\nTambién han planteado calcular la prestación por cuidado y nacimiento de menor únicamente con los tres meses anteriores, lo que permitirá ajustar mejor la cuantía de la prestación, así como estudiar fórmulas para aplicar al colectivo el permiso de lactancia.\nEn el caso de la problemática generada en la regularización de cuotas de 2023, el ministerio dará la opción de mantener una base de cotización superior a la que correspondería según los rendimientos y abre la puerta a una solución en el futuro para los autónomos en pluriactividad.\nAsí, plantea que, a medida que las bases de cotización se aproximen a los ingresos reales, podría modificarse de manera gradual a lo largo de los próximos años el tope que legalmente viene establecido como cuantía máxima objeto de devolución a los trabajadores.\nTambién se propone hacer más accesible el régimen de aplazamientos y mejora el procedimiento de regularización en el tratamiento de aquellos supuestos en los que durante el ejercicio se disfruta de subsidios.\nInclusión además plantea eximir del pago por la regularización aquellos supuestos en los que la infracotización se sitúe por debajo de un importe mínimo (6 euros)."
}