{
    "date": "2025-07-09",
    "url": "https://rtvc.es/el-alquiler-marca-record-con-1-155-euros-mes-9-julio-2025/",
    "title": "El alquiler marca récord con 1.155 euros/mes",
    "content": "Las provincias de Las Palmas (1.128 euros) y Santa Cruz de Tenerife (1.083 euros) superan los 1.000 euros/mes. Sin embargo, es Barcelona la que  lidera los precios, la caída de la oferta y el número de interesados por vivienda, según el Observatorio del Alquiler de la Fundación Alquiler Seguro y la Universidad Rey Juan Carlos.\nFruto del desajuste entre la oferta y la demanda el precio medio del alquiler alcanzó 1.155 euros al mes, máximo histórico. Según el Observatorio Barcelona se mantiene como la provincia más cara, seguida de Baleares (1.645 euros) y Madrid (1.584 euros).\nTambién superan los 1.000 euros/mes Guipúzcoa (1.483 euros); Vizcaya (1.308 euros); Málaga (1.272 euros); Valencia (1.132 euros); Las Palmas (1.128 euros); Santa Cruz de Tenerife (1.083 euros); Álava (1.041 euros) y Navarra (1.026€ euros).\nLos mayores aumentos en el último año se dieron en Ciudad Real (10,9 % más), Ávila (10,3 %) y Asturias (10,1 %).\nPor el contrario, las provincias más asequibles para vivir de alquiler -menos de 600 euros al mes- son Lugo (590 euros); Huesca (579); Badajoz (576); Cáceres (574); Jaén (571); Zamora (566); Palencia (559); Ciudad Real (550) y Teruel (510).\nEl Observatorio señala que un año después de declararse zona tensionada, en Barcelona los precios superan los 1.650 euros de media, lidera la destrucción de oferta con 6.924 inmuebles menos previstos para este año y marca un récord con 437 personas interesadas por casa vivienda en solo diez días.\nPese a que uno de los objetivos de la declaración de zonas tensionadas era contener los precios, el Observatorio recalca que Barcelona sigue siendo la provincia más cara del país para vivir de alquiler tras subir un 3,6 % respecto a hace un año. Según sus datos, Barcelona ha perdido más de 47.967 viviendas en solo dos años (de 132.259 en 2023 a 88.292 estimadas en 2025).\nEstos datos contrastan con los ofrecidos por la Generalitat de Cataluña, que constata una rebaja del precio del alquiler en base a la mediana. El citado Observatorio, que usa la media, sostiene que las medidas de intervención han generado desconfianza entre propietarios, que han optado por retirar sus inmuebles del mercado o reorientarlos a otras modalidades de alquiler.\nPara 2025 se prevé una caída de la oferta de vivienda en alquiler del 2 % respecto a 2024 hasta los 702.819 inmuebles disponibles, 14.519 menos que el año anterior.\nBarcelona lidera también esta tendencia negativa según el Observatorio, seguida de Sevilla (-3.000); Valencia (-2.457); Asturias (-1.408); Alicante (-1.251); Cantabria (-1.098) o Cádiz (-1.086).\nEn términos relativos, las mayores caídas se estiman en las provincias de Palencia (-24,3 %), Guipúzcoa (-18,9 %) o Teruel (-17,8 %).\nEn el lado contrario, la oferta se dispararía en Salamanca (+2.511) o Granada (+1.059) gracias al peso de los universitarios, o en Madrid (+1.295).\nEl informe indica que la presión de la demanda continúa en aumento, con una media de 141 contactos por vivienda en diez días, frente a los 112 del trimestre anterior. El dato más alto se da en la provincia de Barcelona.\nTambién presentan cifras elevadas Las Palmas (141); Baleares (127); Alicante (126); Vizcaya (123); Santa Cruz de Tenerife (114), Girona (112); Álava (111); Valencia (107) y Madrid (106), marcadas por el peso del turismo, ser ciudades de gran tamaño que atraen población o por ser zonas tensionadas.\nSe estima que para este año la oferta de viviendas en alquiler se reduzca un 2 % respecto a 2024, lo que supone 14.519 unidades menos, según el informe publicado este miércoles."
}