{
    "date": "2025-02-04",
    "url": "https://rtvc.es/binter-preve-crecer-un-11-en-el-numero-de-plazas-ofertadas-para-2025/",
    "title": "Binter prevé crecer un 11% en el número de plazas ofertadas para 2025",
    "content": "Binter prevé crecer un 11 por ciento en el número de plazas ofertadas para 2025, hasta superar los 8,1 millones, según ha avanzado este martes el director Comercial y Marketing de Binter, Miguel Ángel Suárez, en un encuentro informativo con medios.\nAdemás, alcanzan un año de la apertura de los vuelos con Madrid con los «objetivos cumplidos», con el afán de consolidar las 16 conexiones entre la capital con Gran Canaria y Tenerife y el objetivo a «medio y largo plazo» de alcanzar una cuota de mercado en esta ruta del 20 por ciento.\nTodo ello pese al cambio de escenario generado por la renuncia de Iberia a fusionarse con Air Europa, que de producirse habría provocado la cesión de algunas rutas por motivos de competencia, generando espacios que Binter confiaba ocupar en el caso de Madrid.\nAsimismo, Suárez explicó que Binter prevé cerrar el año 2025 por encima de los 6 millones de pasajeros, un 7 por ciento más que en 2024, cuando alcanzó los 5,4 millones. El 2025 será para Binter el año para consolidar el corredor de Canarias con Madrid, además de las nuevas rutas nacionales ya anunciadas para 2025: Valencia, Badajoz, Almería y Córdoba.\nEn el ámbito internacional, en cambio, Binter ha tenido que amortizar las rutas con Francia e Italia por el aumento de los costes en las cadenas de suministro, así como en el servicio de los motores y el mantenimiento general de las aerolíneas.\nEs por ello, explicó, que tiene más sentido para la aerolínea canaria optar por rutas más cortas, como las nacionales, las africanas o las de Madeira y Azores, todas ellas que no solo mantienen sino que, además, van a reforzar en varios de los casos.\nSuárez destacó que el año de presencia de Binter en la ruta con Madrid se ha saldado con un aumento del 25 por ciento en el número de pasajeros, lo que confirma que haber sumado más oferta ha generado más mercado y a mejores precios.\nDe hecho, indicó que Iberia ha reaccionado a su incorporación a esta ruta –que se produjo el 1 de febrero de 2024- con un aumento del 20 por ciento en número de plazas y una bajada de tarifas, mientras que Ryanair y Air Europa se han mantenido en dimensiones similares a las que ya venían trabajando.\nBinter ha cerrado el primer año de operaciones con Madrid con 5.400 vuelos y 770.000 asientos ofertados, cifras que por sí solas superan a la oferta de la aerolínea para todo el resto de rutas peninsulares. Asimismo, han logrado una puntualidad del 84 por ciento y un cumplimiento de la programación del 99,7 por ciento.\nEl director comercial y de marketing de Binter contó también que el primer año ha sido de «mucho aprendizaje» para la aerolínea. Han modificado horarios pero también han ido añadiendo servicios a las tarifas flexibles, como la incorporación de la sala vip, el ‘fast track’ o prioridad de embarque a su tarifa superior, pero también han trasladado el concepto de puente aéreo con el que Binter opera en Canarias.\nDe esta manera, con su tarifa flexiplus los pasajeros pueden realizar cambios sin coste y de manera inmediata, permitiendo adelantar o retrasar vuelos incluso el mismo día y tanto desde el mismo aeropuerto como por teléfono. Esa flexibilidad que caracteriza al modelo de Binter en Canarias ha sido demandado también para Madrid, especialmente por el cliente de negocios, razonó Suárez.\nTambién aumentarán los medios de pago, permitiendo ya la tarjeta Diners y en breve el uso de la American Express. También cabe recordar que Binter permite a los pasajeros volar sin coste añadido hacia o desde cualquiera de las islas no capitalinas gracias a su amplia red de 215 vuelos diarios entre el archipiélago.\nAdemás, recordó que frente al modelo ‘low cost’ que predomina en la oferta con Madrid, Binter ofrece un «servicio de calidad», con más espacio en los asientos, eliminando el asiento del medio (el formato de filas es de dos asientos, pasillo y otros dos asientos), así como el servicio de comida a bordo incluido en el precio y con productos canarios.\nBinter también valorará durante 2025 si incluir alguna conexión directa con Madrid desde el resto de islas, aunque no ha decidido de momento hacerlo con ninguna. Acudir a Barcelona «no» está previsto «a corto» porque es una ruta que requeriría hacer un desembarco similar al de Madrid y de las rutas estacionales tienen previsto la de Menorca en verano, así como el refuerzo de otras tantas.\nSuárez terminó destacando los «excelentes» datos de satisfacción expresados por los pasajeros, con un 9,4 sobre 10 y un 43 por ciento de los viajeros a los que la experiencia superó sus expectativas, por un 53 por ciento en las que las vieron cumplidas y solo un 4 por ciento que consideraron quedó por debajo."
}