{
    "date": "2025-11-18",
    "url": "https://rtvc.es/la-gomera-nueva-campana-bonos-consumo-18-noviembre-2025/",
    "title": "La Gomera activa una nueva campaña de Bonos Consumo",
    "content": "El Cabildo de La Gomera activa, a partir de este martes, 18 de noviembre, una nueva campaña de Bonos Consumo ‘Yo compro en La Gomera’, con el fin de estimular la economía insular a través del fomento del consumo en los establecimientos locales, coincidiendo con las fechas navideñas.\nLa iniciativa se lleva a cabo en colaboración con la Federación de Áreas Urbanas de Canarias (FAUCA), entidad encargada de la gestión técnica del programa, y contempla la emisión de bonos de 20 euros de canje, los cuales podrán ser utilizados por los consumidores en los establecimientos adheridos en los seis municipios de La Gomera.\nEl presidente insular, Casimiro Curbelo, informó de la mejora de las condiciones de compra de cara a esta campaña, mediante la incorporación, al millón de euros inicial destinado a esta campaña, “de 217 mil euros, con el fin de aplicar mejoras en los porcentajes de descuento sin reducir el número de bonos previsto para la venta”.\nAsimismo, Curbelo detalló que la campaña tiene un impacto directo en el desarrollo económico insular superior a los 3 millones de euros, entre las dos acciones realizadas este año – la de verano y la de Navidad-.\nPor su parte, la consejera insular de Turismo, Comercio y Consumo, María Isabel Méndez, insistió en la importancia que, con el paso de las ediciones, ha ido adquiriendo esta campaña, “que repercute de manera positiva en el tejido socioeconómico insular, tanto en los establecimientos participantes como en el bolsillo de los consumidores”.\nCada persona podrá comprar hasta 10 bonos por municipio, con un máximo total de 60 bonos por persona (según DNI/NIE o pasaporte).\nLos bonos estarán segmentados por localidad, con el objetivo de favorecer un reparto equitativo del consumo en todo el territorio insular. De esta forma, los bonos asociados a los municipios de Agulo, Hermigua y Vallehermoso tendrán un 60 % de descuento. Es decir, el consumidor paga 8 euros por bono, con un valor de gasto en tiendas del municipio de 20 euros cada bono.\nEn el caso de los bonos vinculados a Alajeró, San Sebastián y Valle Gran Rey, tendrán un descuento del 50 %, por lo que el consumidor adquiere el bono a un precio de 10 euros, con un valor de gasto en el establecimiento del municipio seleccionado de 20 euros por bono.\nLos bonos funcionan como un monedero y pueden utilizarse hasta agotar su saldo en los establecimientos adheridos del mismo municipio, siempre que dispongan de saldo disponible. Se podrán canjear hasta el 6 de enero de 2026\nAsimismo, se ha dispuesto personal para asesorar a las empresas y facilitar la compra de bonos para los residentes y no residentes, con oficinas de información repartidas por los seis municipios de la isla. En San Sebastián de La Gomera (lunes, jueves y viernes), Alajeró (martes) y Valle Gran Rey (lunes, jueves y viernes), los puntos de información se ubicarán en las oficinas de turismo.\nEn el caso de Vallehermoso, se localizará en el Ayuntamiento los miércoles; en Hermigua, en el Edificio de Usos Múltiples del Parque de El Curato los miércoles; y en Agulo, los martes en la Casa Azul."
}