{
    "date": "2025-09-30",
    "url": "https://rtvc.es/canarias-aguacate-fruit-attraction-30-septiembre-2025/",
    "title": "Canarias triplicó los envíos de aguacate al mercado peninsular y extranjero en 2024",
    "content": "Canarias triplicó en 2024 sus envíos de aguacate al mercado peninsular y extranjero respecto al año anterior, según explicó hoy martes, 30 de septiembre, el consejero de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias, Narvay Quintero, en su intervención durante la jornada inaugural de la feria Fruit Attraction, en Madrid, presidida por el Ministro de Agricultura, Pesca y Alimentación, Luis Planas.\nEn este sentido, Quintero resaltó que la comercialización de aguacate fuera de Canarias, tanto al mercado peninsular como a otros países europeos, aumentó hasta las 424.632 kilos el año pasado, alcanzando una cifra de 1,3 millones de euros, lo que supuso el triple tanto en el peso como en valor de mercado (142.000 kilos y 0,4 millones de euros) registrados en 2023.\nPor otra parte, el responsable del departamento subrayó la consolidación de la papaya como producto de exportación al alza, con una cifra de ventas en la España peninsular y otros países europeos de 10.815.307 kilos y unas ventas totales en el exterior de 12,6 millones de euros en 2024. Así, en los últimos cuatro años, las exportaciones de esta fruta han crecido de manera sostenida año tras año hasta llegar a duplicar el valor de mercado de 5,9 millones de euros registrado en 2020, en un crecimiento que además, ha venido acompañado por un sector altamente comprometido con la producción a través de métodos de agricultura ecológica en respuesta a las tendencias de consumo en mercados como Alemania, Holanda o Suiza, entre otros.\nCon el propósito de seguir promoviendo la internacionalización del sector hortofrutícola de Canarias, el Ejecutivo regional a través del Instituto Canario de Calidad Agroalimentaria (ICCA), con la colaboración de Proexca, respalda la participación de empresas y administraciones públicas canarias en este evento, que se celebra hasta el 2 de octubre en IFEMA, Madrid, y en el que el archipiélago busca consolidar sus relaciones comerciales e impulsar la presencia en nuevos mercados para su producción de tropicales y subtropicales, entre ellos el aguacate, la papaya, el maracuyá, el mango o la pitaya, también conocida como fruta del dragón. Esta última, de más reciente implantación pero cuyo interés está creciendo en los últimos años entre los agricultores de las islas, además de ser objeto de estudio en el marco de dos proyectos de investigación desarrollados por el Instituto Canario de Investigaciones Agrarias (ICIA).\nDesde 2009, el Gobierno de Canarias viene apoyando la internacionalización del sector de frutas y hortalizas del Archipiélago mediante la participación en esta feria por medio del trabajo coordinado del ICCA, Proexca, así como a través de la oficina comercial en Madrid de la empresa pública Gestión del Medio Rural Canarias (GMR Canarias), desde la que se atienden pedidos de producto fresco y elaborado de Península y más de una docena de países.\nSegún las previsiones de la organización, en esta 17ª edición de Fruit Attraction se prevé la asistencia de 120.000 profesionales de 150 países y la participación de 2.460 empresas expositoras de 64 países (+8,4 %), en un espacio de 78.000 metros cuadrados (+10 %).\nSe destaca la incorporación de 323 empresas nuevas, el crecimiento del segmento internacional (que representa el 47 % de la ocupación total y un total 1.418 empresas). En esta edición se suman 14 nuevos países como Argelia, El Salvador, Etiopía, Hungría, Malta, Senegal, Uganda, etc.\nEl tomate será el producto estrella de esta convocatoria, concretando un programa de actividad que abordará su valor nutricional, impacto económico y cuestiones geopolíticas que influyen en el comercio internacional. Se celebrarán mesas redondas, demostraciones de variedades y sistemas de cultivo, degustaciones y se procederá a realizar un análisis de los mercados, incluyendo el acuerdo UE-Marruecos y sus efectos en la producción comunitaria."
}