{
    "date": "2025-04-28",
    "url": "https://rtvc.es/mario-conde-analiza-bdc-situacion-economica-politica-europa/",
    "title": "Mario Conde: «Trump está recuperando la iniciativa privada. Es un empresario y lo demuestra»",
    "content": "Mario Conde, abogado del Estado, empresario y conferenciante, impartirá este lunes una conferencia, que se llevará a cabo a las 18:30 horas en el Hotel Iberostar Heritage Grand Mencey de Santa Cruz de Tenerife.\nEn esta cita, Conde realizará una charla ante empresarios canarios sobre la situación financiera, económica y política de la Europa actual.\nSegún señaló en Buenos Días Canarias, con ello pretende crear conciencia a todos los empresarios «que están viviendo un momento particularmente delicado en España».\nMario Conde fue el símbolo del éxito en la España de los 90, hasta su juicio e ingreso en prisión por el llamado ‘Caso Banesto’.\nLa situación económica en el mundo, y concretamente en España, la ve «complicada». Cree que hay que ir «más allá de las cifras macroeconómicas» para ver la realidad diaria. Y la realidad de cada día, según relata, es que «no todo el mundo está contento, hay mucha frustración en la sociedad».\nCon la charla de este lunes en Santa Cruz de Tenerife, centrada en el empresariado, busca transmitir ideas para crear una posterior reflexión.\nPor su parte, Mario Conde analizará también en la conferencia el kit de supervivencia de la Unión Europea (UE) para protegerse ante posibles agresiones o amenazas militares, así como la política económica de Trump.\n«Se ha vendido que Putin es un gran agresor de Europa y eso no es verdad. La guerra de Ucrania es el resultado de una intransigencia de la OTAN en una demanda de defensa de fronteras», aseveró.\nCon respecto a la guerra comercial y las políticas de EEUU, Conde considera que Trump «está recuperando la iniciativa privada. Es un empresario y lo demuestra».\nFinalmente, en relación a la situación del rey emérito Juan Carlos I y la sociedad española, el empresario se siente «muy apenado por lo que se le está haciendo porque es de ser un pueblo desagradecido»."
}