{
    "date": "2025-07-24",
    "url": "https://rtvc.es/el-paro-en-canarias-bajo-en-3-100-personas-24-julio-2025/",
    "title": "El paro en Canarias bajó en 3.100 personas en el segundo trimestre del año",
    "content": "El paro bajó en 3.100 personas en el segundo trimestre en Canarias hasta los 157.100 desempleados, un 1,9% menos que el trimestre anterior, según los datos de la Encuesta de Población Activa (EPA) publicados por el Instituto Nacional de Estadística (INE). Con la bajada del segundo trimestre, la tasa de paro en la región se sitúa en 13,33%.\nEsta cifra de parados es la más baja en un segundo trimestre desde 2007. Desde el inicio de la serie del INE, el paro ha bajado en el segundo trimestre la mayoría de veces en Canarias (14 veces), mientras que ha subido en 10 ocasiones, siendo el descenso del último trimestre la bajada más pequeña desde 2021.\nEn el segundo trimestre se destruyeron en Canarias 2.200 puestos de trabajo (0,2% respecto al trimestre anterior), llevando el total de ocupados a 1.022.000 personas, la cifra más alta de ocupación en un segundo trimestre desde que hay registros.\nMientras, el número de activos se situó a cierre del segundo trimestre en 1.179.100 personas en la región, tras reducirse en los últimos tres meses en 5.200 personas (0,44%).\nEn el último año el paro se ha reducido en 4.600 personas (-2,8%) en Canarias y se han creado 16.700 empleos (+1,6%), mientras que el volumen de activos se ha reducido en 12.200 personas (1%).\nPor sexos, en el segundo trimestre el número de mujeres en paro se situó en 83.200 y la tasa de paro femenino en el 14,83%. Por su parte, 74.000 hombres estaban en paro al cierre del trimestre, con una tasa de paro masculina del 11,96%.\nEn cuanto a los jóvenes, el número de menores de 25 años en paro en Canarias aumentó en 2.700 personas los tres últimos meses hasta situar la tasa de paro juvenil en un 33,55%.\nSegún el INE, el número de asalariados con un contrato indefinido subió en 3.900 personas en el segundo trimestre en la región y el de temporales se redujo en 2.900 asalariado. Tras estos cambios, el número de asalariados se situó en 877.200 personas, de los que 733.800 tenían contrato indefinido (el 83,65%) y 143.400, temporal (el 16,35%).\nEl número de ocupados a tiempo completo se incrementó en 11.300 personas en el segundo trimestre (+1,23%) en la comunidad hasta los 927.100 ocupados. Por su parte, los asalariados a tiempo parcial disminuyeron en 13.500 (-12,47%), hasta sumar 94.800 personas.\nPor sectores, el paro bajó en parados que buscan primer empleo o han dejado su último empleo hace más de un año en 18.900 (-20,11%); en construcción 3.300 menos (-45,21%); en agricultura, 100 menos (-5,26%), mientras que se incrementó en servicios, 18.000 más (+32,37%); e industria, 1.300 más (+100%)\nEl paro bajó en todas las comunidades respecto al trimestre anterior salvo en Castilla – La Mancha (+2.000) y Navarra (+2.000). Madrid (-51.800), Andalucía (-50.600) y Baleares (-44.500) fueron las comunidades en donde más se redujo el desempleo.\nEn cuando al empleo, durante el segundo trimestre se crearon puestos de trabajo en todas las comunidades siendo Cataluña (+94.600), Baleares (+91.800) y Andalucía (+70.600), excepto en Melilla en donde la ocupación se redujo en 2.600 personas y en Canarias con un descenso de 2.100 trabajadores."
}