{
    "date": "2025-10-16",
    "url": "https://rtvc.es/las-aerolineas-aumentan-un-2-las-plazas-hacia-canarias-16-octubre-2025/",
    "title": "Las aerolíneas aumentan un 2 % las plazas hacia Canarias este invierno",
    "content": "Las aerolíneas ofrecerán un 2 % más de plazas con destino a Canarias durante la próxima temporada de invierno, según la Asociación de Líneas Aéreas (ALA). Aunque los datos son positivos, reflejan una ralentización del crecimiento respecto a los años posteriores a la pandemia.\nEl aeropuerto de Tenerife Norte será el que más crecerá, seguido por los de Lanzarote, Gran Canaria y Fuerteventura. En el lado opuesto, El Hierro será la única isla que registrará un descenso en la capacidad aérea prevista.\nALA, que agrupa al 85% del tráfico aéreo en España, ha adelantado que las aerolíneas programarán 139 millones de asientos entre octubre de 2025 y marzo de 2026. La cifra supone un aumento del 4,7% respecto al invierno pasado.\nAlgunas regiones destacan por encima de la media, como Andalucía (+7,5 %), mientras otras, como Baleares (-1,5 %) y Galicia (-17,1 %), sufrirán retrocesos.\nEl presidente de ALA, Javier Gándara, se muestra optimista: “Este 2025 podría alcanzar cifras récord de tráfico aéreo”, señaló. Sin embargo, advirtió que el ritmo de crecimiento es menor que en los años anteriores.\nDurante la temporada de verano —de abril a septiembre—, los pasajeros aumentaron un 3,6 %, alcanzando 183 millones. Pese al dinamismo, la asociación percibe signos de desaceleración.\nALA alerta de que la coyuntura geopolítica y económica mundial podría afectar el tráfico aéreo. También menciona incertidumbres internas, como las tarifas que se fijen en el próximo DORA III (Documento de Regulación Aeroportuaria), las sanciones del Ministerio de Consumo por el cobro del equipaje de mano y los impagos del Estado a las aerolíneas por las subvenciones a residentes.\nGándara criticó duramente las sanciones impuestas por el ministro Pablo Bustinduy, asegurando que “la UE ya confirmó que cobrar por el equipaje en cabina es legal”. La Comisión Europea ha abierto un procedimiento contra España por mantener estas sanciones y ha dado dos meses para corregir la situación. “Pedimos al ministro que retire las sanciones cuanto antes. No tiene sentido aislar a España del derecho comunitario”, subrayó Gándara.\nEl presidente de ALA defendió una senda tarifaria descendente para el DORA III (2027-2031), que permita financiar 10.000 millones en inversiones sin elevar costes para las aerolíneas. “La eficiencia ha beneficiado a todos: AENA ha logrado beneficios récord, ha repartido dividendos y ha favorecido el crecimiento del tráfico”, explicó Gándara.\nALA también denunció retrasos en los pagos del Gobierno a las aerolíneas que conectan Canarias, Baleares, Ceuta y Melilla con la península. Los impagos por las subvenciones a residentes adelantadas ascienden a 700 millones de euros hasta agosto de 2025, además de las deudas acumuladas en 2024. “Esta situación compromete la liquidez y la conectividad aérea de las islas”, advirtió Gándara, quien pidió al Gobierno una solución urgente en los próximos presupuestos.\nPor otro lado, La Gomera, junto con El Hierro y La Palma, registra las cifras más bajas de turismo entre residentes canarios. Según el ISTAC, en 2024 solo un 0,3 % de los majoreros se alojó en la isla. La dificultad en las conexiones interinsulares es una de las causas."
}