{
    "date": "2025-07-29",
    "url": "https://rtvc.es/la-economia-crece-un-07-por-la-inversion-y-el-consumo-29-julio-2025/",
    "title": "La economía crece un 0,7 % en el segundo trimestre por el tirón de la inversión y el consumo",
    "content": "La economía española se ha acelerado una décima en el segundo trimestre del año y ha crecido un 0,7 %, gracias al impulso del consumo y la inversión, de acuerdo con los datos de contabilidad nacional publicados este martes por el Instituto Nacional de Estadística (INE).\nEl crecimiento se ha sustentado en la demanda interna, que ha aportado 0,9 puntos, mientras que la demanda externa (exportaciones e importaciones) ha restado 0,1 puntos y registra su aportación más baja desde el primer trimestre de 2021.\nLa inversión empresarial ha aumentado 0,9 puntos en el primer trimestre, hasta el 2,1 %, mientras que la inversión en vivienda, edificación y construcción, que aumentaba un 2,4 % en el primer trimestre, se ha frenado hasta el 1,6 %.\nEl consumo de las familias se ha incrementado tres décimas y sitúa su crecimiento en el 0,8 %, mientras que el gasto final de las administraciones públicas ha caído un 0,1 %, una tasa que mejora cuatro décimas la del trimestre anterior, detalla el INE.\nLas exportaciones se han moderado seis décimas y han aumentado un 1,1 % (frente al 1,7 % del trimestre anterior), mientras que las importaciones han crecido dos décimas, hasta el 1,7 %.\nEl Ministerio de Economía, Comercio y Empresa considera que los datos reflejan que «España continúa liderando el crecimiento entre las principales economías de la zona del euro y volverá a ser la que más crezca en este 2025».\nEn un comunicado, las mismas fuentes insisten en que el crecimiento se está llevando a cabo «sin desequilibrios macroeconómicos» y «en un contexto de moderado crecimiento internacional y elevada incertidumbre».\nDesde el punto de vista de la actividad, la agricultura, ganadería, silvicultura y pesca se ha desplomado casi 18 puntos porcentuales, ya que el primer trimestre crecía un 8,3 % y en el segundo ha caído un 9,5 %.\nPor su parte, la construcción es el sector que más crece, un 1,5 %, seguido de los servicios (1,2 %) y la industria (0,8 %).\nDentro de la industria, la manufacturera avanzó el 1,1 %, mientras que dentro de los servicios los mayores crecimientos fueron los de comercio, transporte y hostelería y los de información y comunicaciones, en ambos casos un 2,6 %; así como las actividades profesionales, científicas y técnicas (2,3 %). En sentido contrario, descendieron las actividades inmobiliarias, un 0,7 %; y las de administración pública, educación y sanidad, un 0,6 %.\nEl PIB a precios corrientes marcó un nuevo máximo en 416.561 millones de euros, 5.157 millones más respecto al primer trimestre del año, según detalla el INE.\nEl empleo de la economía, medido en horas trabajadas, creció un 0,3 % trimestral, mientras que los puestos de trabajo equivalentes a tiempo completo aumentaron un 0,8 %.\nEn términos interanuales, las horas trabajadas crecen un 1,3 % este trimestre, seis décimas menos que en el precedente, y los puestos equivalentes a tiempo completo lo hacen un 3,5 %, seis décimas más que en el trimestre precedente.\nLa productividad por hora trabajada creció el 0,5 % en un trimestre en el que la remuneración de los asalariados aumentó el 1,9 %, frente al incremento del 0,1 % del excedente de explotación bruto/renta mixta bruta (asimilable al margen empresarial). Los impuestos netos sobre la producción y las importaciones subieron el 3 %."
}