{
    "date": "2025-07-28",
    "url": "https://rtvc.es/eeuu-y-la-ue-acuerdan-aranceles-del-15-a-los-productos-europeos/",
    "title": "Canarias se verá afectado por los nuevos aranceles entre EEUU y la UE en productos europeos",
    "content": "Estados Unidos (EEUU) y la Unión Europea (UE) han llegado a un acuerdo arancelario que incluye aranceles del 15% a productos europeos, así como compras de energía y equipamiento militar estadounidense por parte de la UE, anunció el presidente Donald Trump.\nTrump dijo que, en virtud de este pacto, la UE acepta comprar energía de su país por valor de 750.000 millones de dólares e invertir 600.000 millones de dólares adicionales en equipamiento militar.\nWashington, por su parte, aplicará un arancel fijo a las importaciones comunitarias, incluidos los automóviles, del 15 %, en lugar del 30% con que había amenazado a partir de agosto si no había pacto. Además, según Trump, los países europeos accederán a aplicar aranceles cero a las importaciones estadounidenses, si bien el presidente de EE.UU. no dio más detalles.\nLos productos farmacéuticos quedan excluidos de esta negociación, según índico el líder republicano en declaraciones a la prensa al término de su reunión con la presidenta de la Comisión Europea, Ursula von der Leyen.\n«Creo que ambos queríamos llegar a un acuerdo», afirmó Trump, tras darse un apretón de manos con la representante de los Veintisiete, a quien recibió en su complejo de golf de Turnberry, al oeste de Escocia.\n«Esta negociación empezó hace meses, así que sabíamos en qué nos metíamos» y había la intención de «llegar a un acuerdo satisfactorio para ambas partes», manifestó. Asimismo, señaló que «va a ser muy bueno para todos», declaró Trump, quien reiteró que el acuerdo con la UE, que tiene un mercado de 800 millones de consumidores, «es el mayor de todos».\nLa presidenta de la Comisión Europea, Ursula von der Leyen, defendió este domingo el acuerdo arancelario alcanzado con EEUU porque aporta una necesaria «certidumbre y estabilidad» a las empresas comunitarias y anunció que incluye «aranceles cero» a varios productos, entre ellos ciertos químicos y agrícolas.\nVon der Leyen confirmó que el pacto bilateral incluye un arancel estadounidense fijo y máximo del 15% para «la gran mayoría de las exportaciones europeas«, en lugar del 30%. Ese 15% se aplicará «a la mayor parte de sectores, como coches, semiconductores y productos farmacéuticos», precisó Von der Leyen en declaraciones a la prensa tras su reunión con el presidente estadounidense, Donald Trump, en su complejo de golf en Turnberry, al oeste de Escocia.\nVon der Leyen anunció además que se acordaron «aranceles cero» por ambas partes en una serie de «productos estratégicos», lo que incluye el aeroespacial y sus componentes y ciertos químicos, productos agrícolas, recursos naturales y materias primas."
}