{
    "date": "2025-11-14",
    "url": "https://rtvc.es/exenciones-fiscales-canarias-incentivo-tabaco-barato-14-noviembre-2025/",
    "title": "Un informe dice que las exenciones fiscales en Canarias son un incentivo para la entrada de tabaco barato",
    "content": "El Índice Global de Interferencia de la Industria Tabacalera 2025, elaborado por el Centro Global para la Buena Gobernanza en el Control del Tabaco (GGTC) y STOP, a red internacional de vigilancia del lobby del tabaco, ha advertido de que la interferencia de la industria tabaquera en las políticas públicas españolas ha aumentado, además de indicar que las exenciones fiscales en Canarias son un incentivo para la entrada de tabaco barato.\nEl informe global ofrece una radiografía bianual del grado de cumplimiento del artículo 5.3 del Convenio Marco para el Control del Tabaco (CMCT) de la OMS, que obliga a los gobiernos a proteger sus políticas de salud frente a la influencia de la industria. Esta quinta edición analiza la situación de 100 países y advierte un deterioro en 46 de ellos.\nSegún advierte Nofumadoresmorg, en el caso de España, el estudio elaborado por el Grupo sobre Interferencia de la Industria tabaquera en España, formado por investigadores del Institut Català d’Oncologia (ICO), de Nofumadores.org, de Cancer Patients Europe, de la Universidad de Zaragoza, de la Sociedad Aragonesa Libre de TAbaco (SALT) y de la Sociedad Española de Medicina de Familia y Comunitaria (semFYC) sitúa al país con 60 puntos, un punto más que en 2023, lo que refleja un retroceso en la protección de las políticas públicas frente al lobby del tabaco.\nSegún Raquel Fernández Megina, presidenta de Nofumadores.org, «España está retrocediendo en la defensa de sus políticas de salud pública frente a la industria del tabaco. La colaboración de la Guardia Civil con la Mesa del Tabaco o la permanencia del Consejo Asesor del Comisionado del Mercado de Tabacos son ejemplos claros de cómo el Estado permite que las tabacaleras siguen influyendo desde dentro«.\nEl informe señala un empeoramiento como resultado de la cooperación institucional, tras el acuerdo firmado el 22 de enero de 2025 entre la Guardia Civil y la Mesa del Tabaco, que establece una colaboración regular para combatir el comercio ilícito.\nSegún apuntan, este pacto viola el artículo 5.3 del Convenio Marco para el Control del Tabaco de la OMS (CMCT), que prohíbe expresamente aceptar asistencia o cooperación de la industria. En 2023, España obtuvo la máxima puntuación posible (0 puntos) en este apartado; en 2025 pasa a 3, lo que evidencia una regresión significativa.\nEl documento también subraya la persistencia del Consejo Asesor del Comisionado para el Mercado de Tabacos, dependiente del Ministerio de Hacienda, que se reunió 27 veces entre 2023 y 2024 con participación directa de siete representantes de las tabacaleras y once funcionarios públicos.\nFernández Megina advierte que «este Consejo Asesor es un auténtico caballo de Troya dentro del Ministerio de Hacienda. Mientras las tabacaleras sigan sentadas en las mesas del Estado, España incumplirá sus compromisos internacionales y pondrá en riesgo la salud pública».\nNofumadores.org añade que el informe denuncia que el Real Decreto 1093/2024, que transfiere a la industria la gestión del reciclaje de colillas bajo el principio de «quien contamina paga», abre la puerta al greenwashing corporativo, permitiendo a las tabacaleras presentarse como actores responsables mediante campañas de limpieza y sostenibilidad, como la iniciativa «Depende de Todos».\nTambién apunta que las exenciones fiscales en Canarias continúan siendo un incentivo para la entrada de tabaco barato en España y la Unión Europea, mientras la ausencia de un registro público de lobby mantiene a la Administración en la opacidad.\nEn contraste, España mejora ligeramente en los apartados sobre conflictos de interés personales: no se identifican cargos actuales de funcionarios o familiares directos vinculados a la industria, aunque siguen existiendo casos de exaltos cargos de la administración que a través de puertas giratoria han sido contratados en el sector de la distribución tabacalera.\n«No se trata de un problema de recursos, sino de voluntad política –subraya Rodrigo Córdoba, representante de la SEMFyC–. Los gobiernos que quieren proteger la salud pública pueden hacerlo. España tiene la obligación de cumplir el artículo 5.3 del Convenio Marco por lo que debería integrar en su ordenamiento jurídico su obligación de proteger de manera efectiva el control del tabaco de los intereses comerciales de la industria tabacalera y establecer cortafuegos legales, sanciones y un sistema real de rendición de cuentas».\nEl grupo que elabora el informe en España y otros expertos en el control del tabaquismo en España, reclama al Gobierno la creación de un registro público de todas las interacciones con la industria tabaquera, que incluya agendas, actas y participantes, así como la expulsión de los representantes de las tabacaleras del Consejo Asesor del Comisionado para el Mercado de Tabacos.\nTambién exigen prohibir cualquier colaboración o acuerdo institucional con la industria, transferir la gestión de los residuos de tabaco a organismos independientes y reforzar la ley de financiación de partidos políticos para impedir aportaciones o donaciones de personas vinculadas al sector.\nFernández Megina insiste en que «si España quiere proteger la salud pública, debe sacar a la industria del corazón del Estado. El caballo de Troya del tabaco no puede seguir instalado en el Ministerio de Hacienda«.\nEl Índice Global de Interferencia de la Industria Tabacalera 2025 analiza la respuesta de 100 gobiernos a la presión de la industria, basada en el cumplimiento del artículo 5.3 del Convenio Marco de la OMS para el Control del Tabaco (CMCT). Entre los países con mejores puntuaciones destacan Brunéi, Palaos, Botsuana, Finlandia, Países Bajos y Etiopía, mientras que República Dominicana, Suiza, Estados Unidos, Georgia y Japón registran las peores.\nLa tendencia mundial revela un panorama preocupante: 46 países han empeorado sus resultados desde 2023, y la industria ha intensificado sus tácticas de lobby mediante viajes, donaciones, promesas de inversión y campañas de sostenibilidad para frenar la regulación del tabaco y la nicotina.\n«España no puede seguir siendo un eslabón débil en la lucha mundial contra el tabaco», concluye Fernández Megina. «Nuestro país tiene la oportunidad y la obligación de liderar la defensa de la salud pública, no de rendirse ante los intereses de una industria que mata a más de 60.000 personas cada año»."
}