{
    "date": "2025-11-04",
    "url": "https://rtvc.es/hacienda-presenta-cuentas-2026-grupos-politicos-4-noviembre-2026/",
    "title": "Hacienda presenta las cuentas de 2026 a los grupos parlamentarios",
    "content": "La consejera de Hacienda, Matilde Asián, presenta los Presupuestos Generales de la Comunidad Autónoma de Canarias a los grupos parlamentarios.\nComienza la exposición de los gastos de cada consejería que este año se centran en destacar la inversión en Bienestar Social.\nAsián ha recordado que estas cuentas se ha realizado en un momento de incertidumbre al no tener aún las cuentas del Estado español. Aún así, ha asegurado que son rigurosos, mantienen el equilibrio estructural y cumplen con las reglas fiscales.\nEn total, ascienden 12.491 millones de euros, un incremento del 7%, con respecto los de 2025.\nEl área de Hacienda y Relaciones con la Unión Europea asciende a 164,3 millones de euros para 2026. Con un incremento del 9,5% con respecto a 2025, la mayor parte se invertirá en obras y reformas de edificios públicos.\nCerca de 94 millones de euros se destinarán a sufragar los gastos de mantenimiento de los edificios de servicios múltiples de la comunidad autónoma, así como a las obras de los Edificios de Servicios Esenciales. En el primer caso, las mayores necesidades responden a la elevada edad media y la dispersión en la localización de los mismos, que complica su mantenimiento.\nOtra partida importante irá para cubrir los riesgos en operaciones de compra de suelo para la construcción de viviendas de protección pública o asequible incentivada. 5 millones de euros, contribuirán, subrayan, a reducir la emergencia habitacional al favorecer el acceso a la vivienda, uno de los objetivos prioritarios del Gobierno de Canarias.\nPor otro lado, habrá mejoras en las deducciones fiscales para la adquisición de vivienda habitual con on rebajas en el IGIC y en el ITP al aumentar la edad (40 años), la renta máxima para acogerse (46.445 euros) y el importe de la adquisición de los inmuebles (200.000 euros).\nRespecto a los gastos de personal, el incremento experimentado en el presupuesto para 2026 será para incrementar la ocupación de puestos por funcionarios interinos, así como del número de puestos dotados.\nLa Agencia Tributaria Canaria cuenta con un presupuesto para 2026 de 64.277.709 euros, un 1,49% más que en el ejercicio vigente. Mientras, en el caso del Instituto Canario de Estadística, su presupuesto registra un incremento del 8,2%, con un total de 6.452.041 euros.\nLa consejería de Economía e Industria manejará un montante de 92 millones de euros, siete más que en el año en curso. El vicepresidente y consejero, Manuel Domínguez, ha defendido que son unas cuentas continuistas y que reflejan la realidad del archipiélago.\nEl presupuesto para Presidencia del Gobierno asciende a 159,8 millones, un 18,6% más. Este incremento se sustenta, principalmente en la mejora de las comunicaciones y la digitalización de los servicios públicos.\nRespecto al Consejo Económico y Social, su presupuesto se incrementa en 500.000 euros derivados del incremento del gasto de personal. El resto de capítulos se mantiene invariable. En cuanto a Radiotelevisión Canaria, el presupuesto no incrementa, se mantiene invariable con 60,9 millones.\nLas transferencias a corporaciones locales se incrementan en 73,8 millones de euros, lo que supone un 8,1 % más respecto al ejercicio anterior, hasta alcanzar 985 millones de euros.\nRespecto a los Cabildos, se incrementan las transferencias corrientes a las entidades de gobierno insulares por el traspaso de competencias en 32,7 millones hasta los 452 millones de euros, es decir, un 7,8% más.\nEn cuanto a los ayuntamientos, también se incrementa el Fondo Canario de Financiación Municipal en 40,4 millones de euros, desglosándose en 20,2 millones de euros.\nDurante la semana habrá 12 comparecencias de cada una de las áreas del Gobierno. Los próximos 16 y 17 de diciembre se debatirá en el Parlamento y el 1 de enero de 2026 entrará en vigor la nueva Ley de Presupuestos de la Comunidad Autónoma de Canarias."
}