{
    "date": "2025-06-19",
    "url": "https://rtvc.es/el-gobierno-se-abre-a-mediar-entre-sindicatos-y-patronal-hostelera/",
    "title": "El Gobierno canario se abre a mediar en el conflicto entre sindicatos y patronal de la hostelería de Santa Cruz de Tenerife",
    "content": "La consejera de Turismo y Empleo, Jéssica de León, ha mostrado este jueves su disposición, así como la del presidente Fernando Clavijo, a mediar en la negociación entre patronal y sindicatos de hostelería de Santa Cruz de Tenerife si no hay acuerdo tras el próximo encuentro, el 27 de junio.\nDe León, en declaraciones tras presentar el borrador de reglamento en materia de zonas de acampada, ha afirmado que el Gobierno canario nunca se ha negado a mediar en las reuniones en relación con la revisión salarial en dicha provincia pero, ha precisado la consejera, el Ejecutivo no tiene competencias en la negociación colectiva, que forma parte del acuerdo entre patronal y sindicatos.\nUna vez que la negociación colectiva fracasa, y parece que es el caso, el Gobierno nunca se ha negado a mediar, ha asegurado Jéssica de León, que ha subrayado que tanto ella como el presidente «atenderemos la súplica de ambas partes si tras la próxima reunión no se ponen de acuerdo».\nAdemás, ha incidido Jéssica de León, si de no alcanzar un acuerdo, los sindicatos procediesen a anunciar movilizaciones, el Gobierno los invitará de nuevo a sentarse en la mesa para cerrar «los flecos» pendientes en el sector en la provincia de Santa Cruz de Tenerife, que tienen que ver con los pactos salariales y una reclamación que hacen algunos sindicatos.\nLas patronales Ashotel y Aero y las centrales que conforman la Mesa Sindical de Hostelería se han citado de nuevo a negociar el próximo 27 de junio para seguir acercando posturas y evitar una huelga del sector en la provincia de Santa Cruz de Tenerife los viernes de julio y agosto.\nEste miércoles los sindicatos UGT, Federación Sindical Canaria, Intersindical Canaria y USO trasladaron a las patronales una contrapropuesta que incluye una revisión salarial del 13,5%, con el matiz de que esos incrementos no podrán ser absorbidos de los conceptos establecidos en los pactos salariales.\nAsimismo, plantearon una paga lineal de 300 euros el próximo mes de julio como compensación por la pérdida económica por la desviación del IPC respecto al incremento del convenio 2022-2024.\nEsto supone una novedad en la negociación, pues hasta la fecha los sindicatos exigían una revisión salarial del 6,5% antes de hablar de otras cuestiones en el marco del nuevo convenio."
}