{
    "date": "2025-07-04",
    "url": "https://rtvc.es/reto-principal-turismo-controlar-vivienda-vacacional-04-07-2025/",
    "title": "El reto principal del turismo es gestionar el «descontrol» de la vivienda vacacional",
    "content": "La alianza turística Exceltur considera que el principal reto del sector del turismo es acabar con el crecimiento descontrolado de las viviendas de uso turístico (VUT) para mantener un equilibrio entre los derechos de los residentes y los viajeros.\nEl vicepresidente ejecutivo de Exceltur, Óscar Perelli, ha dicho en una entrevista que es preciso casar la realidad del turismo -con cifras muy positivas que se trasladan al crecimiento de la economía en su conjunto- con el debate que genera, en determinados puntos, la llamada «turismofobia», que atribuye al aumento de la oferta de pisos turísticos ilegales.\nA su juicio, es preciso acompasar el crecimiento del turismo a la capacidad alojativa de los destinos, que es lo que marca la presión turística, con un modelo reglado para las VUT, que deben considerarse actividad económica y tributar en consecuencia.\nEl crecimiento de la actividad alojativa, añade Perelli, debe regirse por las normas urbanísticas, que son las que determinan la capacidad turística de una población. Este principio se ha roto con la posibilidad de subir a las aplicaciones cualquier tipo de alojamiento.\nSegún los datos del Instituto Nacional de Estadística (INE), en España hay más plazas en este tipo de pisos (1,85 millones) que en los hoteles (1,57 millones), lo que significa que se ha doblado, sin planificación alguna, la capacidad de alojamiento. Es decir, el objetivo debe ser gestionar el «descontrol» de la vivienda vacacional\nLa «opacidad» de las plataformas de alquiler de VUT ha sido «esencial» en la ilegalidad de las viviendas, por lo que insta a estas herramientas digitales a cambiar su modo de actuar e involucrarse en la solución.\nEsta situación «descontrolada» ha roto el equilibrio del turismo con la vida de los residentes y es lo que explica, según Exceltur, la respuesta y la protesta social en torno a la masificación de determinados destinos, por lo que buena parte de los problemas se resolverían eliminando la oferta ilegal.\nSegún sus datos, hay 66.000 viviendas que se alquilan para turistas de manera ilegal, con 250.000 plazas, lo que equivale a toda la oferta hotelera conjunta de Madrid, Barcelona, Sevilla, Málaga y Valencia.\nAdemás de las viviendas, considera que se deben regular otras actividades ilegales como las fiestas en barcos, los taxis piratas o la venta ambulante no reglamentada en las calles, entre otras.\nEl Gobierno central, dice Perelli, ha llegado hasta donde podía: ha obligado a pedir permiso a las comunidades de propietarios cuando se quiere establecer una VUT, ha conminado a las plataformas al cumplimiento normativo y ha defendido que el alquiler turístico sea una actividad económica sujeta a IVA.\nAdemás, valora que el Ministerio de Consumo esté dando prioridad a que solo se pueda comercializar la planta legalizada.\nEl resto de la ordenación compete a los municipios, por lo que los destinos -opina- van a tener que elegir qué modelo quieren ofrecer de acuerdo con su capacidad alojativa para mejorar la contribución económica y fiscal del sector.\nPide también abandonar planteamientos «oportunistas» como las tasas turísticas o los límites al alquiler de coches, que se han establecido en Baleares.\nPone como ejemplo de buenas prácticas en el control de la oferta ilegal San Sebastián, donde las autoridades locales han tenido sensibilidad para dictar una limitación de la oferta y «se han tomado en serio» la gestión de las VUT, incorporando a la Policía Local al cumplimiento normativo.\nPor contra, en Canarias está activa una moratoria a la construcción de nuevos hoteles mientras se han consolidado 100.000 plazas en pisos turísticos en los últimos años.\nValoran la ventanilla única digital puesta en marcha a comienzos de este mes, en aplicación de un reglamento europeo -que España es el primer país de la UE en activar- y a la que la participación de los registradores de la propiedad confiere seguridad jurídica.\nNo obstante, este registro es «mejorable» porque no contiene un régimen sancionador, que le daría mayor fuerza, por lo que piden unidad de actuación entre las administraciones públicas (la competencia sancionadora es de los ayuntamientos).\nOtra debilidad que advierte Perelli en la ventanilla digital -en la que se deben registrar todos los alojamientos de corta estancia- es que no se diferencian el alquiler turístico y el de temporada. Propone que se fije el límite en 30 días para que, por debajo de esa duración, se considere turístico y, por encima, de temporada."
}