{
    "date": "2025-02-10",
    "url": "https://rtvc.es/hamilton-y-cia-impulsara-un-proyecto-formativo-en-canarias/",
    "title": "Hamilton y Cía abrirá nuevas bases e impulsará un proyecto formativo",
    "content": "La consignataria Hamilton y Cía S.A., que opera desde 1957 en Gran Canaria, abrirá tres nuevas bases en Surinám (América del Sur), Inglaterra y Mauritania y Senegal, según ha anunciado este lunes su director general, Jorge Marijuán, al presidente canario, Fernando Clavijo.\nLos planes de expansión de este agente naviero también incluyen la apertura de oficinas comerciales en Río de Janeiro, Dubai y Kuala Lumpur, ha explicado, y obedecen a la demanda de sus clientes, que piden que les preste en el extranjero el mismo servicio que les da en Canarias.\nPara ello, ha presentado un proyecto formativo a las autoridades canarias para «exportar el talento canario al extranjero».\nCon el fin de desarrollar esta iniciativa y ampliar su capacidad de almacenamiento y maniobra, la empresa pedirá a la Autoridad Portuaria de Las Palmas la concesión definitiva de una parcela de 35.000 metros cuadrados que utiliza como depósito aduanero en la actualidad en base a una concesión temporal en el Puerto de La Luz y de Las Palmas.\n«La idea es mejorar las condiciones del suelo, darle la resistencia estructural necesaria para el movimiento de piezas pesadas y establecer allí el centro formativo para las maniobras, además de hacerlo cien por cien práctico», de forma que los alumnos puedan aplicar los conocimientos a la realidad que se van a encontrar en su puesto de trabajo, ha detallado.\nSobre la política arancelaria anunciada por el presidente de Estados Unidos, Donald Trump, y el impacto que pueda tener en Europa, Marijuán ha manifestado que «las guerras comerciales o las guerras en general nunca son buenas para nadie», por lo que ha confiado en que «al final, todo quede en una conversación».\nLa presidenta de la Autoridad Portuaria de Las Palmas, Beatriz Calzada, ha celebrado la «apuesta seria» de esta «reputada» compañía por su internacionalización porque «dará valor» a la economía canaria y redundará también en la formación profesional de sus jóvenes para que puedan acceder a «trabajos de calidad»."
}