{
    "date": "2025-11-24",
    "url": "https://rtvc.es/el-sector-primario-pide-que-se-actue-ante-las-crisis-de-precios-del-platano-24-noviembre/",
    "title": "El sector primario pide que se actúe ante las crisis de precios del plátano",
    "content": "La Asociación de Trabajadores de la Tierra Canaria (Atratican), que agrupa a profesionales de la agricultura, ganadería y pesca del archipiélago, ha reclamado la adopción de medidas estructurales en Asprocan —la Asociación de Organizaciones de Productores de Plátanos de Canarias— con el fin de estabilizar la comercialización del plátano y frenar las crisis recurrentes de precios que amenazan la continuidad del cultivo.\nEn un comunicado, Atratican subraya la necesidad de garantizar “una estabilidad de precios más sólida y duradera” que permita obtener una rentabilidad razonable y evite los frecuentes desplomes de ingresos, que muchas veces quedan por debajo de los costes de producción. La organización advierte de que esta incertidumbre desalienta el relevo generacional en el sector.\nUno de los principales planteamientos de la asociación es reforzar el papel de la comisión de comercialización de Asprocan, a la que reprochan haber quedado en un “foro de buenas voluntades sin competencias reales” donde semanalmente se decide la cantidad de fruta que sale al mercado.\nAtratican denuncia además distorsiones entre lo que acuerdan los representantes y las necesidades reales de los productores, y pide que los miembros de la comisión actúen como “correa de transmisión de la voluntad de los cosecheros”.\nLa entidad propone que Asprocan planifique las ventas a más largo plazo, considerando que la actual forma de gestión debe ser “reinventada” por tratarse de una cuestión de supervivencia del cultivo.\nA pesar de las críticas, Atratican reconoce que Asprocan ha logrado defender las ayudas públicas al plátano, impulsar campañas publicitarias, gestionar la cobertura frente a siniestros y representar al sector en la Asociación de Productores Europeos de Plátano (APEP)."
}