{
    "date": "2025-12-05",
    "url": "https://rtvc.es/subvenciones-del-posei-a-la-produccion-de-huevos-de-gallina-5-de-diciembre-de-2025/",
    "title": "Canarias convoca las subvenciones del POSEI destinadas a la producción local de huevos de gallina",
    "content": "La Consejería de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias ha convocado las ayudas destinadas a respaldar la producción local de huevos de gallina (acción III.1.1), en el marco del Programa Comunitario de Apoyo a las Producciones Agrarias de Canarias (POSEI) para la campaña 2025, con cargo al Fondo Europeo Agrícola de Garantía (FEAGA).\nEsta convocatoria incorporaría un incremento presupuestario del 12,5%, solicitados desde Canarias a la Comisión Europea para paliar los costes derivados de la condición de Región Ultraperiférica del Archipiélago y fomentar el sector de la avicultura de puesta bajo las mismas condiciones que en cualquier otra región europea, según ha asegurado el consejero del área, Narvay Quintero, en una nota.\nDe esta forma, el importe unitario de la ayuda se incrementaría hasta los 0,08 euros por cada docena de huevos de gallina producidos y comercializados en las Islas. Además, se abonará un complemento del 10% a los beneficiarios que hayan recibido la ayuda para la instalación de jóvenes agricultores y agricultoras del Programa de Desarrollo Rural (PDR Canarias) o del Plan Estratégico de la PAC (PEPAC) en la ejercicio actual o en los cuatro anteriores, y que mantengan dicha condición en la campaña objeto de las ayudas dispuestas en esta convocatoria.\nLas personas beneficiarias de estas subvenciones pueden ser productores u productoras individuales o agrupados en asociaciones u organizaciones que se dediquen a la producción y comercialización de este producto en el Archipiélago, siempre y cuando cumplan los requisitos establecidos en la Orden de convocatoria.\nLas solicitudes para acogerse a esta convocatoria se presentarán a través de la Sede Electrónica de la Administración Pública de la Comunidad Autónoma de Canarias, ajustadas al modelo normalizado que será accesible a través de dicha sede, entre el 15 y el 31 de enero de 2026, ambos inclusive."
}