{
    "date": "2025-09-18",
    "url": "https://rtvc.es/las-aerolineas-consideran-insuficiente-la-partida-de-319-millones-para-subvencionar-los-vuelos-a-islas-18-septiembre-2025/",
    "title": "Las aerolíneas consideran insuficiente la partida de 319 millones para subvencionar los vuelos a islas",
    "content": "El principal problema, según ALA, es que el Gobierno se ha negado a solucionar la infradotación presupuestaria de las cuentas públicas de 2023, prorrogadas desde entonces.\nEsta situación ha provocado un déficit acumulado que, de no corregirse, según ALA podría disparar la deuda del Estado con las aerolíneas hasta superar los 1.000 millones de euros en 2025.\nJavier Gándara, presidente de la asociación, ha alertado de las graves consecuencias que esta situación podría tener para la conectividad aérea de estas regiones.\n«Si el Ejecutivo no adopta una solución cuanto antes, el problema será aún más insostenible para las aerolíneas y podría afectar a la conectividad aérea, lo que perjudicaría en gran medida a los residentes y al desarrollo económico y empleo de estas regiones», ha aseverado Gándara.\nEl Congreso culminó este miércoles el debate de las enmiendas que el Senado había registrado a la Ley de Navegación Aérea, lo que supone el último trámite parlamentario antes de publicar el texto legislativo en el Boletín Oficial del Estado (BOE).\nUna de las principales medidas del texto es un crédito extraordinario de 319 millones de euros para compensar a las aerolíneas por el descuento del 75% que ofrecen en los vuelos a residentes de Canarias, Baleares, Ceuta y Melilla.\nEl PP intentó enmendar esa cifra en el Senado y elevarla hasta los 1.200 millones. Sin embargo, el Congreso ha vetado esa propuesta y la cantidad se quedará en los 319 millones que el Gobierno fijó para esa subvención y la Cámara Baja aprobó durante el trámite parlamentario.\nLa formación de Alberto Núñez Feijóo también aprovechó el paso por el Senado de la ley para introducir una enmienda que permitirá a consells y cabildos insulares participar en la elaboración del Documento de Regulación Aeroportuario (DORA) III.\nFinalmente, el Congreso ha aprobado la enmienda para que consells y cabildos participen, así como otras tres medidas del PP para aprobar un plan de descarbonización en el sector de la aviación que no contemple la eliminación de rutas, un plan de ciberseguridad para hacer el sistema más confiable ante posibles fallos cibernéticos y la creación del colegio profesional de controladores aéreos."
}