{
    "date": "2025-07-01",
    "url": "https://rtvc.es/aena-invertira-aeropuertos-tenerife-hasta-2026-1-julio-2025/",
    "title": "Aena invertirá en los aeropuertos de Tenerife hasta 2026",
    "content": "El Consejo de Ministros acuerda invertir 351 millones de euros en Aena. Este plan responde a lo previsto en el quinquenio de la entidad pública, conocido como DORA II.\nEl Documento de Regulación Aeroportuaria previsto hasta 2026 contempla a los dos aeropuertos de Tenerife. Según el informe del gobierno, esta inversión va destinada a adaptar las infraestructuras a la nueva normativa.\nEn este sentido, se proyectan para incrementar la seguridad y la ciberseguridad. Tener instalaciones más eficientes para satisfacer al pasajero y facilitar las obras sin interrumpir la actividad diaria de los aeropuertos.\nEstas actuaciones se prevén en el DORA II, pero podrán prolongarse hasta el 2031, lo que sería el DORA III.\nLas obras de adaptación están previstas en nueve aeropuertos: Alicante-Elche Miguel Hernández, Valencia, Bilbao, César Manrique-Lanzarote, Ibiza, Málaga-Costa del Sol, Menorca, Tenerife Norte-Ciudad de La Laguna o Tenerife Sur.\nUna de las principales partidas de 84 millones de euros se destinará a la actual remodelación del área terminal del Aeropuerto de Palma de Mallorca.\nLa mejora de la calidad del servicio al pasajero y de los procesos de seguridad mediante la automatización de los filtros con equipos EDSCB, Explosive Detection System for Cabin Baggage, que permiten mantener dentro del equipaje de mano los líquidos y los dispositivos electrónicos, y ATRS, Automatic Tray Return System, supone una inversión de 86 millones de euros adicionales a los previstos en el DORA II.\nA ellos se sumarán otros 15 millones de euros para actuaciones de seguridad operacional y física.\nAena asegura que las «nuevas normativas sobre los riesgos relacionados de la seguridad de la información que pueden repercutir en la seguridad aérea hacen necesaria también la ejecución de inversiones por valor de 62 millones de en el terreno de la ciberseguridad«.\nLas inversiones adicionales incluyen 65 millones de euros para digitalización y robotización de procesos. En el transporte de pasarelas habrá una partida de 7 millones de euros.\nTambién se adelantará una inversión de 13 millones de euros para la redacción técnica de los proyectos de ampliación de áreas terminales que se ejecutarán posteriormente en el DORA III (2027-2031).\nPor último, Aena invertirá 13 millones de euros en la electrificación de procesos para descarbonizar los aeropuertos y 6 millones en el cumplimiento de los requisitos del RD 487/2022 para la prevención de la legionelosis."
}