{
    "date": "2025-09-28",
    "url": "https://rtvc.es/el-gobierno-estrecha-el-cerco-a-los-pisos-turisticos-ilegales-28-septiembre-2025/",
    "title": "El Gobierno estrecha el cerco a los pisos turísticos ilegales: las plataformas ya retiran anuncios sin registro",
    "content": "La comercialización online de pisos turísticos ilegales en España es cada vez más complicada. Desde el pasado 1 de julio, las principales plataformas han comenzado a retirar de forma efectiva los anuncios que no cuentan con el número de registro obligatorio, según confirmó la ministra de Vivienda y Agenda Urbana, Isabel Rodríguez.\nEl Gobierno estima que existen unos 54.000 alojamientos irregulares activos, muchos de ellos publicados de manera simultánea en varias webs. Se trata, en gran parte, de viviendas que solicitaron el número de registro pero que no lograron obtenerlo por incumplir los requisitos legales.\nEl registro de alquileres de corta duración comenzó a funcionar en enero, aunque no fue plenamente efectivo hasta las puertas del verano. Desde entonces ha recibido 336.500 solicitudes, de las que más del 78 % han sido para uso turístico. Sin embargo, un 20 % ya han sido revocadas, con mayor incidencia en ciudades como Sevilla (2.289), Marbella (1.802), Barcelona (1.564), Málaga (1.471) o Madrid (1.257).\nEn paralelo, los datos del Instituto Nacional de Estadística (INE) reflejan la magnitud del fenómeno: en España existen 381.837 viviendas turísticas, concentradas sobre todo en Andalucía (96.176), Comunidad Valenciana (63.190), Cataluña (56.851) y Canarias (50.686).\nAunque no han revelado cifras exactas, compañías como Airbnb y Booking aseguran que están cumpliendo con la normativa. La primera sostiene que desde enero 70.000 anuncios más muestran ya un número de registro y que menos del 10 % de los códigos rechazados permanecen activos, con el compromiso de eliminarlos próximamente.\nDesde Booking subrayan que su catálogo en España “cumple plenamente con los requisitos legales” y remarcan su voluntad de seguir trabajando con las administraciones para combatir el fraude.\nAdemás, esta misma semana el Tribunal Superior de Justicia de Madrid avaló de nuevo la exigencia de retirar 34.728 alojamientos sin licencia de la plataforma Airbnb, reforzando la línea de actuación del Ejecutivo.\nEl objetivo del Gobierno es que estas viviendas regresen al mercado de alquiler residencial, en un contexto de precios al alza y falta de oferta, que complica el acceso a la vivienda para jóvenes y familias vulnerables.\nNo obstante, desde la Federación Española de Asociaciones de Viviendas y Apartamentos Turísticos (Fevitur) rechazan el planteamiento y denuncian una “criminalización” del sector. La organización sostiene que una solicitud incompleta o una revocación administrativa no equivale necesariamente a actividad ilegal, y acusa al Ejecutivo de convertir a miles de familias y pymes en “chivo expiatorio” sin el debido procedimiento garantista."
}