{
    "date": "2025-06-03",
    "url": "https://rtvc.es/marichal-la-vivienda-vacacional-ha-duplicado-la-planta-alojativa-en-menos-de-10-anos/",
    "title": "Marichal: «La vivienda vacacional ha duplicado la planta alojativa en menos de 10 años»",
    "content": "Canarias encadena 22 meses consecutivos batiendo récords en la llegada de turistas extranjeros. Una tendencia sin precedentes en medio de un clima de malestar social y protestas ciudadanas que reclaman un nuevo modelo turístico para el Archipiélago.\nEn una entrevista concedida este lunes a La Radio Canaria, el presidente de ASHOTEL, la patronal hotelera de Tenerife, Jorge Marichal, ha celebrado estos datos. “Hay que alegrarse de estas cifras porque significan que las cosas se están haciendo bien en el sector”.\nNo obstante, Marichal matizó que el crecimiento de la vivienda vacacional ha cambiado profundamente el equilibrio del modelo turístico. “Si algo ha distorsionado en los últimos años la relación del turismo con la sociedad canaria, es el crecimiento de la vivienda vacacional”, ha asegurado en La Radio Canaria.\nEl dirigente empresarial ofreció un dato revelador: la ocupación media de la planta alojativa tradicional apenas creció un 1,5% en el último año, a pesar del notable aumento de turistas. “Eso quiere decir que quizás nos estamos equivocando en a quién preguntamos”, advirtió.\n“Hemos duplicado la planta alojativa canaria a través de la vivienda vacacional en menos de diez años. Y nos preguntan a nosotros qué vamos a hacer”, añadió en alusión a las críticas dirigidas al sector hotelero.\nEn relación con las protestas convocadas para este sábado en Los Roques de García, en el Parque Nacional del Teide, por la plataforma ‘Canarias Tiene un Límite‘, Marichal insistió en que el problema no es el turismo en sí, sino la falta de políticas públicas para gestionar el crecimiento y garantizar el acceso a la vivienda y la movilidad.\nFinalmente, sobre el conflicto abierto con los sindicatos, que amenazan con una huelga en pleno verano si no se cierra un nuevo convenio colectivo, Marichal ha criticado que “no se está negociando por el interés general, sino para solventar curitas internas entre ellos”."
}