{
    "date": "2025-03-31",
    "url": "https://rtvc.es/precio-vivienda-usada-canarias-sube-primer-trimestre-marzo-2025/",
    "title": "El precio de la vivienda usada en Canarias sube un 4,8% durante el primer trimestre",
    "content": "El precio de la vivienda usada en Canarias se ha incrementado un 4,8% en el primer trimestre de 2025. Esto supone una subida interanual del 11,9%, que sitúa el precio medio para la vivienda de segunda mano en 2.869 euros por metro cuadrado, según los últimos datos de Fotocasa.\nPor provincias, en Santa Cruz de Tenerife hubo un incremento trimestral del 5,2% y en Las Palmas del 3,9%, situándose el coste en 3.147 euros/m2 en la primera y en 2.417 euros/m2 en la segunda.\nEn cuanto a municipios, Mogán fue la localidad canaria con mayor subida (+12,7%), por delante de Santa Lucía de Tirajana (+9,6%), La Oliva (+7,8%), Puerto del Rosario (+7,2%), San Bartolomé de Tirajana (+6,9%), San Cristóbal de la Laguna (+5,8%), Granadilla de Abona (+5,5%), Arona (+5,3%), Los Realejos (+5,2%), Santa Cruz de Tenerife capital (+5,1%).\nEn el conjunto de España, el precio de la vivienda de segunda mano tuvo un incremento del 4,2% en el primer trimestre. Esto supone la mayor subida trimestral en los últimos diez años, y una subida interanual del 10,2%, que sitúa el precio medio para la vivienda usada en 2.489 euros/m2.\nLa mayoría de comunidades autónomas han registrado subidas trimestrales en este comienzo de año. Destaca la región de Baleares con 8,1%, seguida de Madrid (6,3%), Región de Murcia (6,3%), Andalucía (5,5%), Comunidad Valenciana (5,0%), Canarias (4,8%), Asturias (4,1%), País Vasco (3,6%).\nPor otro lado, tan solo tres comunidades han rebajado los precios de la vivienda usada y han sido las de Navarra (-3,1%), Castilla-La Mancha (-2,5%) y Extremadura (-0,9%).\nEl ranking de comunidades con el precio más alto lo encabezan Baleares (4.970 euros/metro cuadrado) y Madrid (4.550 euros/m2).Le siguen País Vasco (3.404 euros/m2), Cataluña (2.918 euros/m2), Canarias (2.869 euros/m2), y Andalucía (2.358 euros/m2).\nLas tres provincias con mayores incrementos trimestrales son Illes Balears (8,1%), Madrid (6,3%) y Murcia (6,3%). Asimismo, siete son las provincias las que superan la barrera de los 4.000 euros. La provincia de Santa Cruz de Tenerife se sitúa con 3.147 euros/m2.\nFinalmente, León registra un incremento trimestral en el precio de la vivienda usada del 11,3%, lo que es la mayor subida en una capital de provincia de todo el país."
}