{
    "date": "2025-11-11",
    "url": "https://rtvc.es/organizaciones-agrarias-industriales-piden-blindaje-posei-11-noviembre-2025/",
    "title": "Organizaciones agrarias e industriales piden el blindaje del POSEI",
    "content": "Las diferentes organizaciones agrarias e industriales de Canarias se han unido para reclamar el mantenimiento del POSEI.\nTodos los colectivos han remitido un escrito a los grupos parlamentarios del Congreso de los Diputados, el Ministerio de Agricultura, a la cámara regional y al Gobierno de Canarias pidiendo una Proposición no de Ley, PNL sobre el refuerzo de España ante las instituciones europeas.\nTanto ASAGA-ASAJA Canarias, COAG-Canarias, PALCA-Unión de Uniones y UPA-Canarias, como las entidades relacionados con el sector agroindustrial, ASPROCAN, ASOCAN, FEDEX, TROPICAN y ASINCA han suscrito este documento.\nEspaña debe jugar un papel fundamental en las decisiones europeas con respecto al POSEI. Esta es la principal reivindicación de las organizaciones que exigen un mayor peso del gobierno español ante Europa.\nEn una nota conjunta avisan de que ven con «enorme preocupación» la propuesta de la Comisión Europea en el marco de las negociaciones para el nuevo Marco Financiero de la Unión Europea 2028-2034, de «poner» fin al POSEI como instrumento autónomo y distinto de la Política Agraria Común (PAC).\nSegún los colectivos, la propuesta de la Comisión Europea de integrarlo en una categoría genérica dentro de la PAC, supondría una «pérdida de autonomía normativa, visibilidad y capacidad de respuesta, que perjudicaría gravemente a los sectores agrario y agroindustrial de las RUP».\nEn ese sentido apuntan que el Gobierno central «tiene un papel crucial» para alinear las posiciones de los Estados miembros con RUP (España, Francia y Portugal) en su defensa conjunta en el Consejo de la Unión Europea y lograr los elementos básicos que establece la propuesta unánime de los sectores.\nLas organizaciones solicitan también actualizar la ficha presupuestaria e incorporar mecanismos de revisión que garanticen su capacidad compensatoria.\n«Esta actualización presupuestaria no debe hacerse, además, a costa de los apoyos a la política de desarrollo rural». Añaden, porque estas líneas de apoyo son esenciales para las actividades agropecuarias en las Regiones Ultraperiféricas."
}