{
    "date": "2025-11-29",
    "url": "https://rtvc.es/exigen-agilizar-en-canarias-la-eliminacion-de-la-exencion-de-derechos-de-aduana-en-comercio-electronico-29-de-noviembre-de-2025/",
    "title": "Exigen agilizar en Canarias la eliminación de la exención de derechos de aduana en comercio electrónico",
    "content": "La Cámara Oficial de Comercio, Industria, Servicios y Navegación de Santa Cruz de Tenerife, ha exigido este sábado agilizar la decisión, adoptada esta semana por la Comisión Europea, de eliminar el umbral de 150 euros para la exención de derechos de aduana en las compras de comercio electrónico.\nAsí lo ha expuesto la vicepresidenta de la la Cámara Oficial de Comercio, Industria, Servicios y Navegación de Santa Cruz de Tenerife, Victoria González, en una nota, donde señala que esta decisión es un reconocimiento «claro» de la Unión Europea a un problema que es «real». «Europa ha entendido que el modelo actual genera desigualdad y distorsiones en el mercado, mientras las Islas siguen a contracorriente de las políticas europeas.»\nDe este modo, ha continuado, «si Bruselas da el paso, Canarias tiene la obligación y la responsabilidad de hacerlo también», ya que no se «puede permitir que el Archipiélago siga siendo un coladero para la entrada de mercancía de bajo valor sin control fiscal, mientras nuestras empresas compiten con las manos atadas».\nAsimismo, tras conocer que la medida anunciada por la Comisión Europea entrará en vigor en 2026, la vicepresidenta ha recordado que la Cámara ha reclamado «desde hace años» una revisión «profunda» de la medida en Canarias. En ese sentido, ha precisado que mantener la exención de 150 euros en las Islas «no solo provoca una competencia desleal con el comercio local, sino que amenaza la sostenibilidad del propio tejido empresarial, especialmente en un territorio fragmentado y altamente dependiente del consumo interno como el nuestro».\nLa vicepresidenta de la Cámara ha recordado que la institución ya advirtió del prejuicio de la medida en el momento en el que el Gobierno canario decidió establecer la franquicia de 150 euros para compras electrónicas."
}