{
    "date": "2025-06-27",
    "url": "https://rtvc.es/ayudas-para-proyectos-renovables-en-las-islas-27-de-junio-de-2025/",
    "title": "El Gobierno concede 296 millones a 33 proyectos renovables, dos de ellos en Canarias",
    "content": "El Ministerio para la Transición Ecológica y el Reto Demográfico ha resuelto la convocatoria del programa de ayudas para proyectos destinados a reforzar la cadena de valor renovable (Renoval), que otorgará 296 millones de euros a 33 proyectos de fabricación de equipos y componentes esenciales para el desarrollo tecnológico e industrial de las energías renovables en España, de los que dos están en Canarias.\nEsta línea de incentivos, gestionada por el Instituto para la Diversificación y Ahorro de la Energía (IDAE), impulsará la capacidad de España en la producción de paneles solares, turbinas eólicas, bombas de calor, baterías, electrolizadores para la producción de hidrógeno verde, así como componentes esenciales de estas tecnologías.\nEn concreto, los proyectos, seleccionados en concurrencia competitiva, se ubicarán en 12 comunidades autónomas. País Vasco, con seis, y Castilla-La Mancha, con cinco, son las que acogen mayor número de propuestas. El resto se reparten entre Andalucía (4), Galicia (3), Castilla y León (3), Canarias, Cataluña, Navarra, Comunidad Valenciana y Asturias –con dos cada una–, Extremadura y Madrid, con una, informó el Ministerio.\nUn 30% de los expedientes corresponden a la fabricación y ensamblaje de electrolizadores y otros componentes para la producción de H2 verde (10 proyectos). Por su parte, un 33% (11 proyectos) se asignan a desarrollos de estructuras y equipamientos eólicos.\nMientras, otros siete (un 21%) son proyectos de solar fotovoltaica, cuatro de equipos y componentes de baterías para almacenamiento eléctrico (12%) y uno más de fabricación de bombas de calor (3%). Todos ellos atienden al principio rector de no causar un daño significativo al medio ambiente (DNSH, por sus siglas en inglés)."
}