{
    "date": "2025-11-25",
    "url": "https://rtvc.es/los-sindicatos-piden-subir-el-smi-un-75-25-de-noviembre-2025/",
    "title": "Los sindicatos piden subir el SMI un 7,5 % hasta los 1.273 euros brutos sujeto a tributación",
    "content": "Los sindicatos CCOO y UGT han propuesto este martes un incremento del salario mínimo profesional (SMI) para 2026 del 7,5 %, hasta los 1.273 euros brutos al mes en 14 pagas, y que esté sujeto a la tributación correspondiente de IRPF.\nEn una rueda de prensa conjunta, el secretario de Acción Sindical y Transiciones Estratégicas de CCOO, Javier Pacheco, ha señalado que el 60 % del salario medio neto de 2026 asciende a 1.216 euros al mes, 17.024 euros al año, lo que supondría un alza del 2,7 % frente a los 1.184 euros vigentes si siguiera exento de IRPF como hasta ahora.\n«Tiene que tributar», ha defendido Pacheco que ha señalado que la propuesta con la cantidad sujeta a tributación del IRPF supone que el SMI de 2026 sea de 1.273 euros brutos al mes, 17.822 al año, cifras que ambos sindicatos plantearán al Gobierno cuando abra la mesa para abordar el tema.\n«Hemos sido moderados en nuestro planteamiento», ha apuntado el vicesecretario general de Política Sindical de UGT, Fernando Luján.\nLa vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, ha pedido al comité de expertos dos propuestas para la subida del SMI de 2026, una manteniendo la exención de tributar y otra considerando la fiscalidad que se le aplicaría.\nEl año pasado, con la subida del 4,4 % que situó el SMI en los 1.184 brutos euros mensuales el Ministerio de Hacienda abogó por que comenzara a tributar, algo a lo que se opuso Trabajo y que se saldó con una solución temporal en forma de exención para este ejercicio.\nUna vez los expertos trasladen sus propuestas, el Ministerio de Trabajo abordará el incremento con patronal y sindicatos.\nJunto a sus propuestas de incrementos, los sindicatos han señalado que exigirán un cambio legal para que el alza del SMI no se pueda absorber en pluses y complementos.\n«Es una condición ‘sine qua non’ (…) o se modifica o no habrá acuerdo con los sindicatos», ha exigido Pacheco, que considera que cualquier subida sin arreglar ese punto «será un tiro en el pie», ya que las empresas pueden evitar por esa vía un incremento real del salario mínimo en las nónimas.\nEl Gobierno, ha recordado Luján, selló un acuerdo para reordenar esta situación que debe cumplir.\nLuján ha explicado que para articular estos cambios en los pluses y complementos es necesaria una norma con un trámite más extenso que el real decreto con la mera subida del SMI, por lo que deberán ver si se articula en el mismo decreto o en dos distintos teniendo en cuenta los plazos.\nLo que sí tienen claro ambos sindicatos es que ese tema debe quedar solucionado si el Gobierno quiere un acuerdo sobre el salario mínimo.\nTambién defienden que el incremento del salario mínimo debe ir acompañado ya de tributación, algo que no mantenían de forma tan clara hasta ahora.\n«Decir que no quieren que tribute sería mala noticia», ha añadido Pacheco que ha explicado que, «cuando los umbrales del SMI alcanzan las cuotas de sueldos dignos de suficiencia, tiene que contribuir y así lo defenderemos».\n«Queremos unos incrementos mayores para tener salarios que permitan vivir y contribuir», ha recalcado Luján."
}