{
    "date": "2025-01-22",
    "url": "https://rtvc.es/inauguracion-fitur-2025-canarias/",
    "title": "Canarias refuerza su compromiso con la sostenibilidad en la primera jornada de FITUR 2025",
    "content": "Fitur abrirá sus puertas con récord de turista\nEste miércoles 22 de enero ha comenzado la 45º edición de la Feria Internacional de Turismo FITUR 2025 en la que, además, Canarias participa tras cerrar un año de récord de llegada de turistas al Archipiélago.\nEl Archipiélago estrena un stand de 1.768 metros cuadrados con espacio para que 1300 profesionales y 375 empresas de las siete islas que se han desplazado para vender el destino Islas Canarias no solo al mercado nacional, sino también en el internacional. Además, Canarias quiere sorprender al potencial turista con un stand renovado con elementos audiovisuales y de escenografía que evocan al paisaje del archipiélago.\nComo todos los años, la promoción del Archipiélago será de forma individualizada, ya que cada isla se enfoca en diferentes temáticas turísticas. Los presidentes y presidentas de los diferentes cabildos de Canarias han acudido a la primera jornada de FITUR para respaldar la promoción turística de sus respectivas islas.\nCanarias busca afianzarse como destino en un 2024 que cerró con casi 18 millones de visitantes. Del 22 al 26 de enero el Archipiélago presentará su promoción turística con un pabellón ecosostenible. La consejera de Turismo, Jessica de León, asegura que en estas jornadas se espera «captar a un turista conscientes que respete los entornos y se involucre en la cultura local, así como respetar los paisajes y la idosincrasia de Canarias», todo ello bajo el lema «Welcome Tourist«.\nMuchos políticos del Archipiélago se han acercado al espacio de Canarias en la inauguración de FITUR. Es el caso del Ministro de Política Territorial y Memoria Democrática, Ángel Víctor Torres, quien ha aprovechado su intervención para señalar la importancia de distribuir la riqueza en entornos, como el Archipiélago. «Es una cuenta pendiente que deben abordarse con urgencia y animo al Gobierno de Canarias que se haga con tasas turísticas», añadió el ministro.\nLas Palmas de Gran Canaria ha participado en FITUR con la apuesta de defender el valor del turismo como un aliado del desarrollo. “Necesitamos que el turismo sea un aliado de la comunidad local. Por eso debemos hacer una apuesta fuerte por las personas, por nuestro carácter y singularidades y por el territorio”, apuntó el concejal de Turismo, Ciudad de Mar y Desarrollo Local, Pedro Quevedo.\nLa ciudad ha recibido, en el marco de FITUR, el sello de Destino Turístico Inteligente para el periodo 2024-2026 que entrega la Sociedad Estatal para la Gestión de la Innovación y las Tecnologías Turísticas, SEGITTUR. La ciudad renovó esta distinción tras un proceso de diagnóstico que llevó a cabo la Secretaría de Estado de Turismo en las áreas de gobernanza, innovación, tecnología, accesibilidad y sostenibilidad\nAsimismo, la primera jornada de la Feria ha servido para que la ciudad presente un acuerdo de colaboración con la Cámara Oficial de Comercio, Industria, Servicios y Navegación de Gran Canaria para el desarrollo de estudios cualitativos que evalúen la percepción de Las Palmas de Gran Canaria como destino turístico entre los turistas potenciales residentes en Marruecos, Mauritania y Senegal.\nDurante la primera jornada de FITUR, el Cabildo de Tenerife estima un total de 2.966.214 plazas turísticas para este año, una cifra que aumenta con respecto al 2024 en casi un 10% tanto en la temporada de verano como en la de invierno.\nCon todo, desde el Cabildo señalan los datos que posicionan a Tenerife como tercer destino español tras Madrid y Barcelona, así como el segundo destino español con mayor volumen de reservas. El vicepresidente del Cabildo y consejero de Turismo, Lope Afonso, afirma que “las buenas expectativas del mercado nacional que estamos comprobando en las reuniones de este primer día de feria reafirman esa posición de liderazgo de Tenerife. Es un liderazgo responsable, de la mano de la sostenibilidad, del cuidado del territorio y de la oferta complementaria, que apuesta por mejorar la conectividad del destino y la rentabilidad, y de la mano de la gobernanza compartida junto con el sector privado para decidir la reconversión de los espacios público-turísticos”.\nAsimismo, la Federación Española de Baloncesto (FEB) y Turismo Tenerife han presentado en Fitur su nuevo acuerdo de colaboración por el que Tenerife se convierte en ‘Destino Turístico Oficial de la Federación Española de Baloncesto’. El vicepresidente y consejero de Turismo del Cabildo, Lope Afonso, señala que «este convenio busca promover a Tenerife como escenario ideal para eventos deportivos de alto nivel, fortaleciendo su posición en el ámbito del baloncesto nacional».\nEste año el recinto de FITUR cuenta con más de 200.000 metros cuadrados en el que participan 156 países. Sin duda, toda una jornada donde prima la diversidad de espacios.\nSe espera que visiten la feria alrededor de 100.000 personas, en la cual participan 150.000 profesionales y hay casi 900 expositores.\nAsimismo, Canarias apuesta por una promoción más allá de la palabra, ya que pone a prueba todos los sentidos con la cultura o la gastronomía como bandera del Archipiélago en FITUR. Es por ello que durante el día de hoy se han dejado ver productos de las Islas, así como representaciones del silbo gomero y la vestimenta tradicional canaria.\nAntonio Morales, defendió esta tarde la necesidad de un gran pacto alejado a la vez del “inmovilismo” y la “turismofobia”. Su objetivo es dar un golpe de timón al rumbo de la industria turística del archipiélago basado en la justicia social y la sostenibilidad a la vista de que “el aumento en la llegada de turistas no se traduce en mayor bienestar para una parte importante de la población de las islas”.\n“Debemos huir del cortoplacismo y de la negación de que estamos ante un cambio de paradigma”, defendió.\n“Debemos recuperar la implicación de la sociedad para consolidar un modelo de turismo más sostenible y rentable, que contribuya al progreso, a la diversificación, a una mayor igualdad social, a la protección del medio natural y a una mayor redistribución de sus beneficios”, incidió Morales.\nLa concejala de Turismo del Turismo del Ayuntamiento de San Bartolomé de Tirajana, Yilenia Vega, ha presentado durante la celebración de FITUR las principales acciones y proyectos impulsados desde su área para «consolidar Maspalomas como uno de los destinos turísticos de referencia en España».\nEntre otros eventos, la edil quiso destacar el Carnaval Internacional de Maspalomas como uno de los puntos fuertes del San Bartolomé de Tirajana «que no solo dinamiza la economía local, sino que refuerza la proyección internacional del municipio«.\nEs de esta manera que el ayuntamiento ha promocionado el carnaval desde Gran Vía, en pleno centro de Madrid, una iniciativa que, en palabras de la concejala, «invita a todos los madrileños que pasan por esta calle tan céntrica a disfrutar de nuestro Carnaval Internacional».\nEl alcalde de Santa Cruz de La Palma, Asier Antona, ha presentado este miércoles la Bajada de la Virgen en FITUR. Durante la jornada, presentó los detalles de la programación ya cerrada de los principales actos de esta fiesta catalogada como Bien de Interés Cultural (BIC) por el Gobierno de Canarias.\nAsimismo, el alcalde recordó que la programación de la Bajada de la Virgen pretende ser “muy ambiciosa” ya que esta fiesta lleva diez años sin celebrarse, debido a la pandemia por COVID. “Las Fiestas Lustrales hay que experimentarlas en primera persona. Hay que sentirlas a pie de calle para vivir al cien por cien un sentimiento que no se puede explicar con palabras”, recalcó Antona.\nPor su parte, el vicepresidente del Gobierno de Canarias, Manuel Domínguez, explicó que la Bajada de la Virgen representará este año “un revulsivo turístico para la isla tras el parón de los últimos años por la erupción del volcán”. En esta línea, el presidente del Cabildo palmero, Sergio Rodríguez, indicó que se trata de «una cita que permite reafirmar la vinculación de los palmeros y las palmeras con el territorio y las tradición cultural»."
}