{
    "date": "2025-01-27",
    "url": "https://rtvc.es/el-gobierno-avanza-que-la-reduccion-de-jornada-ira-al-consejo-de-ministros-la-proxima-semana/",
    "title": "El Gobierno avanza que la reducción de jornada irá al Consejo de Ministros la próxima semana",
    "content": "El ministro de Economía, Carlos Cuerpo, ha avanzado este lunes que la reducción de la jornada laboral a 37,5 horas semanales se abordará previsiblemente en el Consejo de Ministros de la próxima semana para que «sea una realidad lo antes posible».\nEn declaraciones a los periodistas tras intervenir la presentación de la VIII edición CEPYME500, Cuerpo ha confirmado que la Comisión Delegada de Asuntos Económicos abordará esta tarde la reducción de jornada para, a partir de ahí, «seguir avanzando» a las siguientes fases: la Comisión de Subsecretarios y el Consejo de Ministros.\nTras semanas de desencuentros con la vicepresidenta y ministra de Trabajo, Yolanda Díaz, respecto a esta cuestión, Cuerpo ha insistido en que el proyecto de reducción de jornada será una medida «equilibrada» para «garantizar que pueda llevarse a cabo», aunque no ha aclarado si se tramitará por la vía urgente.\nHa asegurado que se va a «ayudar» a las empresas, sobre todo a las pymes, en este proceso -que tienen que ser «más productivas, más competitivas», ha insistido- y ha recordado que el texto tiene que contar con una mayoría parlamentaria suficiente para ser aprobado en el Congreso.\nPreguntado por el futuro del denominado decreto ‘ómnibus’ -que contenía medidas como la subida de pensiones o las bonificaciones al transporte y que fue rechazado por el Congreso-, Cuerpo se ha remitido a las declaraciones del presidente del Gobierno, Pedro Sánchez, de «avanzar con la aprobación del real decreto ley como estaba prevista» porque es «coherente y consistente\nPor su parte, el presidente de la patronal CEOE, Antonio Garamendi, ha acusado este lunes al Ministerio de Trabajo de «invadir competencias» del diálogo social con su propuesta de reducir la jornada laboral por ley.\nEn declaraciones tras intervenir la presentación de la VIII edición CEPYME500, Garamendi ha rechazado que la patronal tenga una «estrategia política», algo que le ha vuelto a reprochar esta mañana la ministra de Trabajo, Yolanda Díaz, tras conocerse que los empresarios han registrado en la Dirección General de Trabajo un documento de alegaciones en el que apelan a la «inconstitucionalidad» del recorte de jornada.\n«La CEOE no tiene estrategia política, la que tiene estrategia política es la ministra», ha respondido Garamendi, que ha acusado a Trabajo de invadir «competencias del propio diálogo social» saltándose el acuerdo marco de negociación colectiva sellado por patronal y sindicatos."
}