{
    "date": "2025-03-30",
    "url": "https://rtvc.es/decrece-la-construccion-en-canarias-segun-una-plataforma-30-marzo-2025/",
    "title": "La actividad de la construcción decrece en Canarias un 9,5% en 2024, con 887 obras ofertadas",
    "content": "La actividad del sector de la construcción decreció en Canarias un 9,5% en 2024 respecto al anterior año, por detrás de País Vasco (-17%), entre las comunidades autónomas que decrecieron en el número de obras ofertadas, según datos de Nalanda, plataforma de gestión documental de coordinación de actividades empresariales en España.\nAsí, Canarias ofertó un total de 887 obras durante el año pasado, frente a las 980 del año anterior.\nEn concreto, en 2024 hubieron 424 obras ofertadas durante el periodo comprendido entre enero y junio, y 463 en el segundo semestre del año, entre julio y diciembre.\nA nivel nacional, la actividad del sector de la construcción creció un 5% en España, concentrada principalmente en el segundo semestre del año, cuando se impulsó un 12%.\nEn total, se ofertaron un total de 21.037 obras en esta plataforma a lo largo del año, frente a las 20.044 del año anterior, con Cataluña liderando el listado de comunidades con mayor número de actuaciones.\nEn concreto, Cataluña concentró 4.066 obras, el 19% del total, seguida de Andalucía, con 2.741 (13%); Madrid, con 2.720 (13%); y la Comunidad Valenciana, con otras 2.274 obras y casi un 11% de cuota.\nLas comunidades que más crecieron en número de obras fueron Navarra (+39%), Cantabria (+25%), Castilla y León (+21%), Baleares (+21%) y Madrid (+20%), además de Melilla, que creció un 63%, pero con un número total de obras ofertadas poco representativo (36).\nTambién crecieron por encima de la media durante este ejercicio Aragón (+17%), Asturias (+12%), Comunidad Valenciana (+10%), Castilla-La Mancha (+7%), Extremadura (+7%), así como Cataluña y La Rioja (+5%).\nPor el contrario, las comunidades que decrecieron fueron País Vasco (-17%), Canarias (-9,5%), Andalucía (-8%) y Galicia (-7%).\nEl 78% de las obras ofertadas lo fueron por un importe de hasta 500.000 euros, seguidas de las que tienen un presupuesto de entre 1 y 10 millones de euros, que representaron más del 11% de las obras de la plataforma, mientras que los proyectos de más de 10 millones de euros de presupuesto supusieron algo más del 2% del total.\n«El sector de la construcción tuvo un buen ritmo de crecimiento en el segundo semestre; si en el primer semestre del año las obras ofertadas en la plataforma habían disminuido respecto al año anterior, en esta segunda mitad del año ha habido una fuerte recuperación, con un aumento de casi el 12%, lo que ha permitido que el incremento global del año sea de un 5% e indica que la construcción sigue creciendo por encima del PIB (3,2%)», asegura el director de Marketing de Nalanda, Ricardo Muriel."
}