{
    "date": "2025-08-05",
    "url": "https://rtvc.es/crecen-ventas-pequeno-comercio-canarias-5-agosto-2025/",
    "title": "Crecen las ventas del pequeño comercio en un 4,5% en Canarias",
    "content": "El comercios minorista en Canarias aumenta sus ventas entre abril y julio un 4,5%. Una subida con respecto al mismo periodo del año pasado. Datos positivos que se traducen en un crecimiento del empleo en un 2%.\nSegún el último informe de la Cámara de Comercio de Santa Cruz de Tenerife, este crecimiento fue más considerable en junio. El sector comercial es optimista con respecto al verano.\nNo obstante, sigue siendo alto el número de negocios que cierran sus puertas. La entidad cameral y Cajasiete recogen estos datos en el Informe Sectorial de Comercio del segundo trimestre de 2025.\nLa directora general de la Cámara de Comercio de Santa Cruz de Tenerife, Lola Pérez, ha señalado como algunas de las principales causas de la destrucción de empresas, la falta de relevo generacional y el incremento de los costes fijos.\nEl auge del comercio electrónico o la franquicia fiscal a las importaciones de bajo valor son otros motivos que han llevado a la desaparición del pequeño negocio.\n“Esta medida se ha convertido en una vía de entrada para productos importados, especialmente asiáticos, que compiten en condiciones desiguales con el comercio local”, ha subrayado Pérez.\nPor ello, la directora general ha pedido que se ponga en marcha un paquete integral de medidas que ayuden a la supervivencia del sector, además de hacer consciente a la ciudadanía de la importancia de apoyar al comercio minorista.\nPérez ha sugerido la necesidad de revisar “más pronto que tarde” la franquicia fiscal a las importaciones de bajo valor, “porque, aunque está sobre la mesa del Gobierno de Canarias, aún no se ha dado un paso decisivo”.\nEl impulso de la digitalización de las pymes, la formación profesional y la reducción de costes laborales con bonificaciones e incentivos completarían las acciones que, desde la Cámara, se consideran necesarias.\nEn este punto, Lola Pérez, destacó que “iniciativas como la cuota cero para nuevos autónomos, recientemente implantada por el Gobierno de Canarias, son un paso en la buena dirección, pero insuficiente si no se acompaña de una estrategia decidida para garantizar la sostenibilidad del comercio local”.\nSegún el Informe Sectorial, en junio de 2025 existían en Canarias 13.399 empresas comerciales con trabajadores inscritas en la Seguridad Social, lo que supone 203 menos que hace un año.\nEl comercio minorista concentró la mayor parte de esta pérdida, con 158 negocios menos, mientras que la venta y reparación de vehículos y el comercio mayorista también se redujeron pero en menor medida, con 8 y 37 empresas menos, respectivamente."
}