{
    "date": "2025-09-30",
    "url": "https://rtvc.es/refuerzo-conectividad-aerea-canarias-30-septiembre-2025/",
    "title": "Refuerzan la conectividad aérea en Canarias tras el recorte de Ryanair",
    "content": "La cancelación de 400.000 plazas de vuelo entre Canarias y la Península por parte de Ryanair cayó como un jarro de agua fría para los residentes y el sector turístico de las islas. La compañía eliminó todos sus vuelos en el aeropuerto de Tenerife Norte y redujo en un 10% la oferta en Lanzarote, Fuerteventura y Gran Canaria. Una decisión motivada por el conflicto con Aena a raíz del incremento de las tasas aeroportuarias.\nCanarias va a recuperar parte de esa conectividad perdida con la marcha de Ryanair. Varias compañías han dado un paso al frente para ofrecer nuevas plazas adicionales. Binter, la aerolínea canaria, ha aumentado su oferta con 289.000 nuevos asientos, lo que supone un 33 % más de vuelos con la Península que el año pasado. Por otro lado, Vueling pondrá en el mercado 115.000 plazas extra este invierno para las islas. A ellas se suman las 30.000 adicionales de Iberia Express, la mitad de ellas concentradas en Tenerife Norte.\nJosé María Mañaricúa, presidente de la Federación de Empresarios de Hostelería y Turismo de Las Palmas, ha valorado positivamente el anuncio de refuerzos por parte de otras aerolíneas: “Es una buena noticia porque servirá para compensar la pérdida de asientos de Ryanair y mejorar la conectividad con la Península, donde un 40 % de las plazas son ocupadas por canarios”. Además, destacó que este incremento permitirá contener los precios de los billetes: “Cuando hay una restricción masiva, los precios suben. Este refuerzo ayudará a que no se dispare el coste de los viajes, especialmente en la vuelta de Navidad”.\nDesde el sector también recuerdan que la temporada de invierno no está cerrada y algunas aerolíneas prevén reajustes con vuelos adicionales en fechas clave, como la Navidad, un periodo en el que miles de canarios viajan a la Península para reunirse con sus familias.\nTenerife continúa reforzando su posicionamiento en segmentos estratégicos. El turismo de congresos, incentivos, reuniones y exposiciones dejó el año pasado en la isla cerca de 200 millones de euros en ingresos directos. Para consolidar esta tendencia, Santa Cruz de Tenerife ha celebrado unas jornadas enfocadas en promover a la ciudad como destino de referencia en este tipo de actividades, que generan un importante valor añadido para la economía local."
}