{
    "date": "2025-03-04",
    "url": "https://rtvc.es/canarias-recibio-en-enero-un-3-mas-de-turistas/",
    "title": "Canarias recibió en enero un 3% más de turistas",
    "content": "Canarias ha recibido en enero un 3% de turistas que en el mismo periodo del año pasado. El 1.360.592 de turistas extranjeros gastaron más de dos mil millones de euros. También, en este aspecto ha representado un aumento del 8,2%.\nEl último informe del Instituto Nacional de Estadística, INE, el 26,9% de los viajeros que recibió España se decantó por Canarias.\nEl crecimiento se traslada a todo el país, con un 6,1 % de turistas extranjeros más que hace un año, y también con un gasto superior, dejándose más de 7 millones de euros, un 8,9 % más. Cifras de récord desde que se lleva realizando este recuento.\nLas comunidades autónomas con mayor peso en el gasto de los turistas en enero fueron Canarias, Madrid y Cataluña.\nEl año pasado cerró con 94 millones de turistas y las previsiones del INE ara 2025 invitan al optimismo del sector.\nEn enero el gasto medio diario por turista procedente de otros países se situó en 165 euros, el 4,26 % por encima del año anterior. El gasto medio por turista fue de 1.408 euros, con un incremento anual del 2,7 %.\nEl principal país emisor de turistas en enero fue el Reino Unido, con 863.286 entradas, el 3,6 % sobre un año antes; seguido de Francia, con 641.201, el 12,2 % más. La llegada de alemanes cayó un 2,4 %, hasta 537.842.\nLos aumentos más importantes se dieron entre los turistas asiáticos, portugueses e irlandeses.\nLos estadounidenses suben un 9,3% con más de 190.000. Las caídas más representativas, en torno a un 3%, fueron para Suiza y los países nórdicos.\nLos hoteles tuvieron un crecimiento del 5,4 %, con 2,8 millones, y las viviendas de alquiler con un 6,8%.\nLos alojamientos de no mercado, como casas en propiedad o de familiares y amigos, atrajeron a 1,4 millones de turistas internacionales, un 5,4 % más.\nLa duración media del viaje fue de 8,6 días; creciendo la estancia media de 4 a 7 noches."
}