{
    "date": "2025-06-30",
    "url": "https://rtvc.es/bonificaciones-al-combustible-para-islas-no-capitalinas-30-junio-2025/",
    "title": "El verano llega con bonificaciones al combustible en Fuerteventura, La Gomera, El Hierro y La Palma",
    "content": "La consejera de Hacienda y Relaciones con la Unión Europea, Matilde Asián, ha cursado la orden por la que se determinan las islas no capitalinas en las que se aplicará la bonificación extraordinaria y temporal del precio del combustible y las cuantías de la misma para el tercer trimestre natural del año.\nLa medida, que entrará en vigor el 1 de julio y se mantendrá hasta el 30 de septiembre, establece una bonificación temporal y extraordinaria de 5 céntimos por litro suministrado para Fuerteventura; de 20 céntimos por litro en La Gomera y de 25 céntimos por litro suministrado en la isla de El Hierro.\nEn el caso de La Palma, seguirá en vigor durante todo el tercer trimestre, la bonificación extraordinaria de 20 céntimos por litro, autorizada en Consejo de Gobierno, atendiendo a la especial situación de recuperación económica en la que está sumida la isla y el estado de su sistema viario tras la erupción volcánica como requisito para dicha recuperación.\nLa variación en las cuantías e islas que la perciben se determina trimestralmente, según los precios medios de cada isla comparados con los de Gran Canaria y Tenerife para el mismo período, de manera que la bonificación se ajuste a los costes reales que soportan los ciudadanos de las islas no capitalinas.\nDe esta manera, y según informa un comunicado de la Consejería, la media de los precios de suministro de gasolina G95 y gasóleo GOA en Gran Canaria y Tenerife durante abril, mayo y la primera quincena de junio fue de 1,16 euros. Esta cifra es la que se ha tomado para referenciar los precios medios de los mismos suministros en el mismo período para las islas no capitalinas, exceptuando La Palma, y que fueron de 1,22 euros de media para Fuerteventura; de 1,39 euros en La Gomera y de 1,41 euros, en el caso de El Hierro."
}