{
    "date": "2025-12-31",
    "url": "https://rtvc.es/empleo-aprueba-la-convocatoria-para-los-programas-integrales-de-empleo-31-de-diciembre/",
    "title": "Empleo aprueba la convocatoria para los Programas Integrales de Empleo de personas en riesgo de exclusión",
    "content": "La Consejería de Turismo y Empleo del Gobierno de Canarias, a través del Servicio Canario de Empleo (SCE), ha publicado la aprobación anticipada de la convocatoria de subvenciones para la puesta en práctica de los Programas Integrales de Empleo (PIEm) correspondientes al ejercicio 2026. Esta iniciativa, enmarcada en la Agenda 2030, cuenta con una dotación presupuestaria de 2,5 millones de euros.\nEl objetivo de esta convocatoria, tramitada en régimen de concurrencia competitiva, es favorecer la integración laboral de personas desempleadas que se encuentren en riesgo de exclusión social en el archipiélago. Las entidades sin ánimo de lucro interesadas en participar deberán acreditar experiencia previa en el acompañamiento a la inserción laboral para poder optar a estas ayudas.\nComo explicó la consejera de Turismo y Empleo del Gobierno de Canarias, Jéssica de León, «esta convocatoria anticipada nos permite planificar con antelación el apoyo a quienes más lo necesitan, promoviendo un crecimiento económico inclusivo y garantizando que las personas en riesgo de exclusión cuenten con itinerarios personalizados que faciliten su acceso a un puesto de trabajo».\nLos proyectos subvencionados deberán atender a un número de personas que oscilará entre los 60 y 100 participantes. Todos ellos deberán ser demandantes de empleo y estar inscritos como desempleados en el Servicio Canario de Empleo.\nSegún informa un comunicado, la cuantía de la subvención no podrá superar los 2.400 euros por persona atendida. Los fondos se destinarán a sufragar los costes de ejecución, incluyendo los costes salariales y de Seguridad Social del personal preparador.\nPara la directora del Servicio Canario de Empleo, María Teresa Ortega, «los PIEm son una herramienta clave para mejorar la ocupabilidad, especialmente cuando se enfocan en sectores estratégicos como el turismo, las nuevas tecnologías o las energías renovables, exigiendo además un compromiso mínimo de inserción laboral del 35% por parte de las entidades».\nLos Programas Integrales de Empleo establecen como colectivos prioritarios a los jóvenes menores de 30 años sin formación ni experiencia, a los desempleados de larga duración, especialmente los mayores de 45 años, y a mujeres víctimas de la violencia de género.\nEn la presente convocatoria tendrán especial consideración el carácter innovador de los programas y el esfuerzo inversor de las entidades que cofinancien el proyecto.\nLas entidades interesadas podrán presentar una única solicitud por personalidad jurídica durante todo el mes de febrero de 2026. El procedimiento de solicitud se realizará exclusivamente a través de la sede electrónica del Gobierno de Canarias."
}