{
    "date": "2025-06-03",
    "url": "https://rtvc.es/paro-registrado-canarias-mayo-2025/",
    "title": "El paro cae en mayo en Canarias en 2.473 personas, un 1,50% menos",
    "content": "El paro registrado bajó en 2.473 personas, un 1,50% en Canarias en mayo. Esto situó el número de desempleados de las islas en 152.171 parados.\nEn términos internanuales, este indicador ha descendido en el archipiélago en 13.893 personas, un 8,37 %, en los últimos doce meses. Así lo muestran los datos difundidos este martes por el Ministerio de Trabajo.\nEn la provincia de Las Palmas, el número de desempleados llegaba al cierre de mayo a las 78.989 personas, 997 menos (-1,25%), que las que se contabilizaban a finales de abril y 7.324 menos (-8,49)%, que las relativas al quinto mes de 2024.\nLa provincia de Santa Cruz de Tenerife cerró mayo con 73.182 desempleados, esto es 1.476 menos(-1,98%), que los que se registraban al cierre de abril, y 6.569 menos (-8,24%), que los correspondientes a mayo de 2024.\nCanarias acabó el mes de mayo con 220.215 demandantes de empleo, de los cuales 36.642 eran ocupados, 162.434 no ocupados y, de ellos, 152.171 desempleados.\nEl grupo de no ocupados bajó en el último mes en 2.510 personas, un 1,52 %. Sin embargo, en tasa anual este colectivo ha disminuido en 14.244 personas, esto es, un 8,06 %.\nDe los 152.171 parados registrados en Canarias el pasado mes de mayo 64.470 eran hombres y 87.701 mujeres. Los menores de 25 años eran 7.988 personas, mientras que otras 144.183 personas tenían otras edades.\nEn la agricultura se registraban 2.483 desempleados, cifra que en la industria era de 5.525, en la construcción 12.822, en los servicios 119.868. El colectivo sin empleo anterior lo conformaban 11.473 personas.\nEn la agricultura aumentó en mayo el paro registrado en 37 personas. En la industria se redujo en 113, en la construcción en 360, en los servicios en 1.898 personas y en el colectivo sin empleo anterior en 139.\nDe los 11.473 parados sin empleo anterior registrados en mayo en las islas la mayoría, 5.184 personas, tenían más de 44 años, y 2.514 entre 30 y 44 años.\nDurante mayo se firmaron en Canarias 54.503 contratos, es decir, 1.767 más que en abril. Esto supone un crecimiento del 3,35 %, y 1.585 más que en el mismo mes de 2024, lo que implica un aumento interanual del 3%.\nDe ellos, 23.108 de ellos fueron indefinidos y 31.395 temporales, modalidades que presentan variaciones mensuales y anuales del 5,53 % y del -4,40 %, en el caso de la primera, y del 1,80 % y el 9,22 %, en el caso de la segunda, respectivamente.\nEl pasado mes de abril se solicitaron en Canarias 19.283 prestaciones, de las que recibieron el alta 17.529 en un plazo de 0,51 días, lo que elevó el número de beneficiarios de estas ayudas a las 78.369 personas.\nEl gasto en prestaciones por desempleo en el archipiélago alcanzó los 98,5 millones de euros, a razón de una cuantía media de 984,8 euros.\nCanarias cerró mayo con 938.168 afiliados a la Seguridad Social, 809 menos que en abril, mes en el que cayó la Semana Santa, lo que supuso un descenso del 0,09 %.\nAunque, la variación interanual de la afiliación en la islas refleja que en los últimos 12 meses la región ha ganado 28.054 afiliados, un 3,08% más.\nLa provincia de Las Palmas es la que más afiliados perdió en mayo en relación a abril, al registrar un descenso de 1.399 personas, esto es, del 0,28 %. En tasa anual, la afiliación en la provincia oriental ha crecido un 2,66 %.\nLa occidental incorporó en mayo a 590 afiliados, un 0,13 % más, un indicador que en tasa anual registra un crecimiento del 3,55 %. Canarias contaba al cierre de mayo con 786.131 personas adscritas al régimen general, 145.330 autónomos, y 6.707 trabajadores del mar.\nEl presidente de la CEOE de Tenerife, Pedro Alfonso, ha achacado este martes la bajada del desempleo en Canarias a la «pura coyuntura», pues mientras haya estos niveles de ocupación turística y gasto en destino el paro mejorará. Aunque, ha llamado a seguir trabajando en la mejora del tejido empresarial y la diversificación económica.\nAlfonso ha aseverado que este nivel de reducción del paro va claramente sostenido «por las buenas sensaciones y la buena situación que se está generando en el sector turístico, hostelero y de comercio«.\n«Pura coyuntura, como hemos venido diciendo, mientras los niveles de ocupación y de gasto turístico sean tan altos conllevará una mejora clarísima del paro. Pero tenemos que seguir llamando la atención en que muchos de ellos son contratos fijos discontinuos o basados simplemente en la demanda», ha declarado Alfonso.\nPor su parte, la viceconsejera canaria de Empleo, Isabel León, ha valorado que el número de jóvenes desempleados en el archipiélago bajó de los 8.000 «por primera vez en la historia», hasta situarse en los 7.988.\nLeón ha recordado que al cierre de mayo de 2024 la cifra de parados jóvenes era de 8.871 en el archipiélago, donde el desempleo ha bajado en mayo de este año en 2.473 personas. Esto ha situado la cifra de desempleados en los 152.171, «el dato más bajo desde enero de 2008»."
}