{
    "date": "2025-11-28",
    "url": "https://rtvc.es/el-notariado-lanza-un-nuevo-portal-para-radiografiar-el-mercado-inmobiliario-28-noviembre-2025/",
    "title": "El Notariado lanza un nuevo portal para radiografiar el mercado inmobiliario español",
    "content": "El Consejo General del Notariado ha presentado el Portal Estadístico del Notariado, una nueva plataforma digital que ofrece acceso público a datos reales procedentes de las escrituras notariales y que permite analizar con precisión la evolución del mercado inmobiliario en España.\nLa herramienta, pionera en su ámbito, reúne más de 25.000 millones de registros del sistema notarial y permite consultar información detallada sobre precio medio de la vivienda, superficie de los inmuebles o distribución territorial de las compraventas. Todo ello mediante mapas interactivos, gráficos dinámicos y series históricas accesibles de forma libre y gratuita.\nSegún explica la institución, el portal nace con el objetivo de reforzar la transparencia del sector y facilitar la toma de decisiones informadas tanto a ciudadanos como a profesionales. La disponibilidad de datos fiables y actualizados, destacan los notarios, permitirá a compradores, vendedores y agentes disponer de una base sólida para evaluar operaciones. Asimismo, las administraciones públicas podrán apoyarse en esta información para diseñar políticas de vivienda más ajustadas a la realidad.\nAdemás de las compraventas, el portal integra estadísticas sobre préstamos hipotecarios, herencias y donaciones, ofreciendo una visión global del comportamiento del mercado inmobiliario. La actualización periódica de los datos permitirá seguir de cerca las tendencias y detectar cambios en tiempo real.\nCon esta iniciativa, el Notariado busca consolidarse como una fuente de información rigurosa y un agente clave en la seguridad jurídica. En un contexto marcado por las dificultades de acceso a la vivienda, el organismo considera que disponer de datos verificados y abiertos al público es un paso esencial hacia un mercado más transparente y equilibrado."
}