{
    "date": "2025-11-26",
    "url": "https://rtvc.es/ii-feria-de-empleo-de-canarias-en-santa-cruz-de-tenerife-26-noviembre-2025/",
    "title": "La II Feria de Empleo de Canarias reúne a cincuenta empresas en el Parque García Sanabria de Tenerife",
    "content": "La viceconsejera de Empleo del Gobierno de Canarias, Isabel León, y la directora del Servicio Canario de Empleo (SCE), María Teresa Ortega, han inaugurado este miércoles la II Feria de Empleo de Canarias, celebrada en el Parque García Sanabria de Santa Cruz de Tenerife, dirigida a todas las personas que se encuentran en búsqueda activa de empleo y también estudiantes de último curso de ciclos formativos y de Grado, sin olvidar a quienes simplemente deseen cambiar o mejorar de trabajo.\nDurante el acto, la viceconsejera aprovechó la ocasión para reiterar la apuesta de la Consejería por el Empleo y el firme compromiso de fomentar la contratación y mejorar la empleabilidad. Además, destacó la consolidación de este encuentro, que en esta edición ha incrementado el número de stands hasta alcanzar los cincuenta, superando así la cifra del año anterior. En ellos, las empresas y entidades participantes ofrecen información sobre su actividad, facilitando el contacto directo con las personas asistentes.\nTambién recordó que el SCE participa con un stand destinado a conectar a empresas y personas demandantes de empleo, además de ofrecer servicios de intermediación laboral orientados a dinamizar el mercado laboral mediante la formación, la orientación y la inserción de trabajadores.\n«Quince son grandes empresas con ofertas reales de empleo y más de una veintena de stands de entidades formativas, para que las personas que se acerquen durante todo el día puedan conocer las opciones en formación y empleabilidad. Como novedad, se ha habilitado un servicio de apoyo para la elaboración de currículums», destacó la viceconsejera de Empleo, Isabel León.\nPor su parte, la directora del SCE, Teresa Ortega, explicó que el próximo mes de enero se publicará una convocatoria para subvencionar e impulsar que las entidades locales organicen en los municipios este tipo de ferias, donde, hizo hincapié, «se encuentran representados distintos sectores, incluido el tercer sector, así como empresas dedicadas a la formación».\nPor su parte, la consejera delegada de la Sociedad de Desarrollo del Ayuntamiento de Santa Cruz de Tenerife, Carmen Pérez, resaltó la importancia de la colaboración público-privada en la organización de estas iniciativas.\n«Para la ciudad es un inmenso honor acoger esta feria de empleo. En Santa Cruz de Tenerife estamos en cifras récords de empleabilidad, altas en la Seguridad Social y creación de empresas pero tenemos que seguir trabajando para que el desempleo siga descendiendo», concluyó."
}