{
    "date": "2025-06-09",
    "url": "https://rtvc.es/canarias-aprobar-comision-trabajo-productividad-regional/",
    "title": "Canarias aprobará la creación de una comisión de trabajo sobre la productividad de la economía regional",
    "content": "El Gobierno canario aprobará este lunes la creación de una comisión de trabajo sobre la productividad de la economía regional, donde estarán representados patronales y sindicatos, quienes, entre otros asuntos, abordarán las causas del «continuo crecimiento del absentismo«, del 8 %.\nAsí lo anunció el vicepresidente económico del Ejecutivo canario, Manuel Domínguez, antes de reunirse con el comité ejecutivo de la Confederación Canaria de Empresarios (CCE), cuyo presidente, Pedro Ortega, subrayó la necesidad de «hacer un inventario de las causas» del alto nivel de absentismo que, a juicio de los empresarios, se registra en las islas.\nEste indicador refleja la proporción de horas no trabajadas por los empleados por el motivo que sea, en comparación a las acordadas en el momento de su contratación y que en España se situó en el 7,4 % al cierre de 2024, mientras que en Canarias es del 8 %, «el más elevado del país«.\nOrtega recalcó que, además, el absentismo «crece el doble en Canarias» respecto a la evolución que registra a nivel nacional y repercute en la «baja productividad» de la región. El tejido empresarial aboga por analizar sus causas y buscar para cada una de ellas «la solución adecuada».\nAl respecto, Manuel Domínguez explicó que la nueva comisión de trabajo dará pie a un futuro órgano encargado de velar por los factores que inciden en la productividad regional. El consejero aseguró que la idea es que todos los agentes de esta comisión de trabajo inicien trabajos conjuntos.\nDomínguez celebró que «el objetivo tan ansiado y buscado de la diversificación económica empieza a conseguirse, ya que parece que distintos sectores empiezan a tener un mayor peso en el PIB, si bien estamos siendo tirados por la cabeza tractora de la industria del turismo, a la que hay que cuidar, mimar y proteger».\n«Hay un crecimiento en la mejora en el ámbito nacional y en Canarias no encontramos esa línea convergente y eso conlleva que haya una menor competitividad de la empresa canaria», aseguró Domínguez, que mostró su preocupación por la productividad regional.\nPor ello, el vicepresidente regional estima que, «quizás, la piedra angular de la productividad, en la que influye directamente la burocracia, es la que nos va a ayudar a que la economía canaria sea más robusta de lo que es hoy»."
}