{
    "date": "2025-04-02",
    "url": "https://rtvc.es/paro-canarias/",
    "title": "El paro baja en 423 personas en marzo en Canarias",
    "content": "El paro registrado bajó en marzo en Canarias en 423 personas, un 0,27 %, respecto al mes anterior. Y en 7.616 personas, un 4,61 %, en relación al tercer mes de 2024. Lo que elevó la cifra de desempleados del archipiélago a las 157.428 personas.\nSegún los datos difundidos este miércoles por el Ministerio de Trabajo, las islas de la provincia de Las Palmas contabilizaban al cierre del pasado mes de marzo 81.283 desempleados, 182 y un 0,22 % menos que a finales de febrero.\nEste indicador ha bajado en esta provincia en 4.489 personas, un 5,23 %, en el último año.\nEn las islas occidentales se contabilizaban 76.145 desempleados a finales del mes que culminó este lunes. Eso supone 241 y un 0,32 % menos que los registrados en febrero en las oficinas del Servicio Público de Empleo Estatal (SEPE).\nEn el último año el paro ha bajado en 3.127 personas, un 3,94 %, en la provincia tinerfeña.\nLa comunidad canaria contaba a finales de marzo con 224.020 demandantes de empleo, de los que 35.574 eran ocupados y 167.098 eran no ocupados, colectivo en el que se integran los 157.428 desempleados del archipiélago.\nDe los 157.428 desempleados contabilizados en marzo, 2.502 pertenecían a la agricultura, 5.733 a la industria, 13.363 a la construcción, 123.715 al sector servicios, mientras que 12.115 eran personas sin empleo anterior.\nEn cada uno de estos ámbitos laborales el paro descendió en el tercer mes de 2025 en dos personas (agricultura), en 43 (industria), en 256 (construcción), en 127 en los servicios y en 5 personas entre el colectivo sin empleo anterior.\nEn marzo se firmaron en Canarias 58.851 nuevos contratos, 5.355 y un 10,01 % más que en el mes anterior y 5.166 y un 9,62 % que en el mismo mes de 2024. De ellos, 24.389 fueron indefinidos y 34.462 fueron temporales. La modalidad de indefinidos aumentó en 753, un 3,19 %, si bien disminuyó en 151 contratos, un 0,62 %, respecto a los contratos firmados en las islas hace un año.\nLos contratos temporales, por su parte, aumentaron en marzo en las islas en 4.602, un 15,41 % más, y lo han hecho en 5.317, un 18,24 %, respecto al tercer mes del pasado año.\nCon todo, de los 171.599 contratos que se contabilizaban en Canarias al cierre de marzo 73.642, un 42,92 %, eran indefinidos y 97.957, un 57,08 %, eran temporales.\nAdemás, Trabajo ha informado este miércoles de que en febrero de este año se solicitaron en Canarias 21.898 prestaciones por desempleo, de las que se concedieron 19.760 en un plazo de 0,39 días.\nLos beneficiarios de alguna prestación por desempleo ascendieron a 83.714 personas, lo que representó un gasto de 98.942.000 euros, a razón de 979,6 euros por beneficiario.\nLa viceconsejera de Empleo del Gobierno de Canarias, Isabel León, ha dicho que las cifras de desempleo son positivas en cuanto a los colectivos prioritarios. Y ha destacado la reducción del número de parados de larga duración en 311 personas en el último mes, la cifra más baja desde 2009 y que se sitúa en 70.268 personas.\nIsabel León ha recordado la incidencia detectada en marzo de 2024 en los sistemas informáticos, por lo que en esta ocasión la comparativa anual «no es del todo precisa, como explicamos en aquel momento». Si bien, añadió, los datos de marzo son positivos y vuelven a poner de manifiesto que Canarias cuenta con un mercado de trabajo con creación de empleo, que lleva a tener la tasa de paro más baja de los últimos años.\nEl director general de Trabajo, José Ramón Rodríguez, ha resaltado el dato de la contratación, y ha apuntado que en los últimos doce meses ha crecido un 9,6%, esto es, 5.166 contratos más.\nSegún los datos, durante el pasado marzo se firmaron en las islas 58.851 contratos, de los que 24.389 son de carácter indefinido, lo que representa el 41,44% del total de los nuevos contratos. Con respecto a febrero contabilizan 753 contratos indefinidos más, ha apuntado.\nDentro de las ocupaciones que más contratos registraron el pasado mes en las islas, el director general destaca las actividades cinematográficas, de vídeo y de programas de televisión, grabación de sonido y edición musical, «que son además las que experimentaron mayor crecimiento en la contratación interanual».\nEl Parque Tecnológico de Fuerteventura es un espacio único en Canarias dedicado al desarrollo de proyectos de innovación. Comenzó su andadura hace 15 años y se ha convertido en todo un generador de empleo."
}