{
    "date": "2025-06-19",
    "url": "https://rtvc.es/canarias-caida-compraventa-viviendas/",
    "title": "Canarias registró en abril la mayor caída del país en compraventa de viviendas, con un –19,3%",
    "content": "La compraventa de viviendas suavizó su subida al 2,3% en abril, periodo en el que cayó la pasada Semana Santa, y contabilizó 54.318 operaciones, la mayor cifra para este mes desde 2008, aunque Canarias, con un descenso del 19,3%, registró la mayor caída del país, según los datos difundidos este jueves por el INE.\nSi se compara con marzo, las transacciones de vivienda cayeron un 13,5% en tasa intermensual. Cabe recordar que un mes antes, las operaciones se dispararon más de un 40% y lograron su mejor marzo desde 2007.\nEn un contexto marcado por las bajadas de los tipos de interés y el consecuente abaratamiento de la financiación, las compraventas de vivienda encadenan diez meses al alza y acumulan un aumento del 15,9% en el año.\nEl incremento de abril es el primero de un dígito que registran las compraventas de vivienda en el año en un mercado que acusa un importante déficit -unas 600.000 unidades- para hacer frente a una demanda creciente, lo que está tensionando al alza los precios.\nPor tipo de vivienda, las compraventas de segunda mano -que siguen siendo las más numerosas al concentrar el 79% del total- crecieron en abril un 1% hasta las 42.908 unidades, la cifra más elevada que se registra en dicho mes en toda la serie histórica del INE, que elabora esta estadística a partir de la información contenida en los Registros de la Propiedad.\nCon este nuevo incremento, la compra de vivienda usada encadena ocho meses con tasas positivas.\nSin embargo, las compraventas de vivienda nueva fueron las que más crecieron en abril, un 7,2% -encadenando 11 meses al alza- y sumaron 11.410 operaciones, el mayor dato para este mes desde 2010.\nPor régimen de vivienda, la libre sumó en abril 50.526 transacciones, el 93% del total, y se anotó una subida del 2,3% interanual. En el caso de la protegida, las compraventas crecieron un 1,9%, hasta las 3.792 operaciones.\nFrente al mes anterior, marzo, las transacciones de vivienda cayeron un 13,5%. En concreto, las compraventas de vivienda nueva descendieron en abril un 21,6% en tasa intermensual, mientras que en el caso de la vivienda usada el recorte fue del 11%.\nPor régimen, tanto la vivienda protegida como la libre presentaron retrocesos en las operaciones frente a marzo. El más acentuado lo experimentó la vivienda libre con una caída del 13,7%, mientras que la protegida disminuyó un 10,6%.\nCon la subida de abril, mucho más discreta que la observada meses antes, las compraventas acumulan un avance de casi el 16% en lo que va de 2025 (15,9%).\nLa vivienda nueva fue la que más aumentó hasta abril, un 29,4%, mientras que la usada lo hizo en menor porcentaje, un 12,5%.\nPor régimen, la vivienda libre subió un 16,2% en el año y la protegida el 12,5%."
}