{
    "date": "2025-02-04",
    "url": "https://rtvc.es/canarias-pagara-durante-un-ano-la-seguridad-social-del-cuidador-que-contrate-un-autonomo/",
    "title": "Canarias pagará durante un año la Seguridad Social del cuidador que contrate un autónomo",
    "content": "Antes de inaugurar unas jornadas sobre ‘El papel de la mujer en la industria canaria’ el también consejero regional de Economía, Industria, Comercio y Autónomos ha informado de que las islas son la región española con peor índice de participación de la mujer en el mundo de la industria, del 2,1 %, por lo que su gobierno «tiene una ardua tarea para conseguir equilibrar la balanza».\nPara ello, tiene objetivos definidos, el primero de los cuales es «no buscar culpables, sino actuar», porque ello repercutirá en la diversificación de la economía isleña.\nAdemás, el Ejecutivo canario se plantea reforzar la «pedagogía», al respecto, promoviendo en los centros educativos los oficios y destacando la estabilidad y mejores condiciones laborales que ofrece la industria, frente a otros sectores más inestables.\n«Hay que desdibujar esa antigua imagen de que la industria está vinculada al esfuerzo físico, al sacrificio. Hoy la industria no es una nave que expulsa humo, sino otra cosa, y hay que concienciar de su importancia», ha referido.\nPara fomentar la participación de la mujer en la industria, Canarias se plantea «reducir impuestos a la empresa que haga más partícipe a la mujer, y las que lleven a cabo medidas de conciliación familiar también tendrán beneficios fiscales», ha garantizado,\nDe cara al presente ejercicio 2025, «a los autónomos que quieran contratar a una persona para cuidar a sus hijos o a personas dependientes a su cargo, el Gobierno canario les pagará la Seguridad Social de esos trabajadores durante el primer año», ha anunciado.\nSobre la reducción de la jornada laboral que prevé aprobar este martes el Consejo de Ministros, Domínguez ha estimado que «tiene que venir vinculada a la mejora de la productividad» porque, de lo contrario, generará en las islas «un alto riesgo de fracaso de la actividad de la microempresa, que es la que mantiene su sistema económico»."
}