{
    "date": "2025-06-16",
    "url": "https://rtvc.es/agencia-tributaria-emprendedores-censos-web-16-jun-2025/",
    "title": "La Agencia Tributaria pone en marcha ‘Censos Web’ para agilizar las altas de los emprendedores",
    "content": "La Agencia Tributaria ha lanzado este lunes ‘Censos Web’, un nuevo servicio de ayuda para agilizar las altas de actividad de las personas físicas en el Censo de Empresarios, Profesionales y Retenedores, un trámite que realizan anualmente cerca de medio millón de contribuyentes como primer paso para iniciar una actividad económica.\nEsta iniciativa, prevista en el Plan Estratégico de la Agencia 2024-2027, se enmarca en la línea ‘Right from the start’ de la OCDE, que plantea la implementación de medidas para facilitar el cumplimiento de los emprendedores desde el comienzo mismo de su actividad.\nSegún ha detallado la Agencia Tributaria en un comunicado, para utilizar ‘Censos Web’ basta con clicar en el icono de censos de la sede electrónica de la Agencia Tributaria y acceder a la nueva herramienta mediante los sistemas habituales de identificación: Clave, certificado electrónico o DNI-e.\nA partir de ese momento, y mediante preguntas sencillas y una navegación guiada, ‘Censos Web’ permite incorporar la información precisa para el alta inicial en una o varias actividades.\nAdemás, ofrece avisos explicativos en determinados casos para facilitar que esta selección sea correcta. Por ejemplo, alertando de la necesidad de darse de alta en más de una actividad.\nEn la mayoría de supuestos, una vez incorporados el código de actividad, los datos identificativos del lugar de realización de las operaciones económicas y la fecha de inicio de la actividad, se podrá llevar a cabo el alta con un mero clic en el botón de ‘aceptar. ‘Censos Web’ también facilita las bajas de actividad y las modificaciones de datos personales como el domicilio.\nPara facilitar la lectura, ‘Censos Web’ cuenta con un formato de apartados que muestran únicamente aquellos campos con trascendencia para cada usuario concreto y, además, la mayoría de casillas aparecerán ya cumplimentadas.\nDe igual manera, el emprendedor no necesita indicar los regímenes de IRPF e IVA aplicables a los que va a estar sujeto según las características de su actividad, sino que es la aplicación la que cumplimenta automáticamente la información con las preguntas que realiza al usuario. También prevé el alta en Impuestos Especiales y en determinados registros obligatorios.\nEn aquellos supuestos puntuales en que todavía ‘Censos Web’ no cuente con todos los elementos para poder facilitar una correcta cumplimentación del alta de actividad, el propio sistema derivará al actual modelo simplificado 036 de declaración censal, que también ha sido sensiblemente mejorado.\nAsí, determinados supuestos concretos de agricultura, ganadería y pesca, comerciantes minoristas con ventas en otros países, o aquellos emprendedores de Canarias, Ceuta y Melilla que no estén sujetos a IVA en ninguna de sus operaciones comerciales podrán contar, en todo caso, con un modelo de declaración censal más sencillo que antes.\nEl nuevo 036 omite para personas físicas las casillas que son de cumplimentación exclusiva por personas jurídicas, facilitando así la lectura y reduciendo los tiempos de confección.\nAdemás, cuenta con el mismo buscador de actividades que ‘Censos Web’ y con mejoras técnicas comunes, que también se encuentran en otros modelos de declaración, como ‘Renta Web’: sistemas de avisos y errores que se ofrecen justo antes de la presentación para que puedan ser subsanados, accesos rápidos a las opciones de guardar, recuperar y visualizar vistas previas de las declaraciones, etc.Copiar al portapapeles"
}