{
    "date": "2025-01-01",
    "url": "https://rtvc.es/2025-llega-con-pensiones-mas-altas-subvenciones-al-transporte-publico-e-hipotecas-mas-baratas/",
    "title": "2025 llega con pensiones más altas, subvenciones al transporte público e hipotecas más baratas",
    "content": "Las pensiones suben un 2,8 % en 2025, año en el que se mantienen las subvenciones al transporte público y en el que se abaratan las hipotecas variables. Por el contrario, se encarece la luz y los alimentos básicos al expirar las rebajas que venían disfrutando.\nEl salario mínimo interprofesional empieza 2025 congelado en 15.876 euros brutos (1.134 euros en pagas), a la espera de que se determine una nueva subida. Ocurre lo mismo para los sueldos en el sector público donde aún no se ha negociado un nuevo acuerdo retributivo.\nLa bajada al 2,4 % del euríbor a doce meses, el indicador más usado para calcular las hipotecas variables. Supondrá un nuevo ahorro en las cuotas superior a 1.200 euros para un crédito de 150.000 euros a 25 años con un interés del 1 % sobre el euríbor que se revise ahora.\nEl precio de la bombona de butano, que en noviembre subió a 16,61 euros, volverá a ser actualizado el segundo martes de enero. La tarifa regulada del gas (TUR) sube un 10 % para particulares y entre un 13,5 y un 18,3 % la vecinal.\nSe prorroga el plan Moves para la compra de vehículos eléctricos, pilas de combustible y puntos de recarga hasta el 30 de junio, de cuyo precio se podrá deducir en el IRPF el 15 % (hasta 3.000 euros).\nTambién han sido prorrogados hasta junio los abonos gratuitos de Renfe para Cercanías, Rodalies y la Media Distancia convencional. También, el servicio gratuito en las líneas de autobús estatales y la cofinanciación de las rebajas del 50 % del transporte público urbano y metropolitano.\nLas compañías de telecomunicaciones suben sus tarifas en función de los planes contratados: 1,5 euros de media Vodafone, 3 euros de media Telefónica y entre 2 y 6 euros Orange.\nEl envío de una carta ordinaria nacional sube un 8,54 %, hasta 89 céntimos, mientras que certificada se eleva un 8,62 %, hasta 5,29 euros."
}