{
    "date": "2025-10-21",
    "url": "https://rtvc.es/la-gomera-inicia-la-temporada-de-cruceros-21-octubre-2025/",
    "title": "La Gomera inicia la temporada de cruceros con más de un centenar de escalas previstas",
    "content": "El turismo genera gran parte de la economía de las islas. Parte de ese sector son los turistas que llegan en cruceros.\nEl primero de estos cruceros ya está en el puerto de San Sebastián. En total se espera que lo hagan 108 buques entre el segundo semestre de 2025 y el primero de 2026. Datos que suponen un impulso directo a la economía local.\nPara mejorar la experiencia de los cruceristas, el Cabildo de La Gomera ha renovado la zona de bienvenida con espacios dedicados al consumo de productos kilómetro cero, como el plátano gomero, además de artesanía local, música en vivo y exhibiciones de silbo gomero.\nEl presidente del Cabildo, Casimiro Curbelo, subrayó el importante papel que juega la isla en el ámbito del turismo de cruceros, destacando su potencial “para afianzarse como un destino de referencia dentro de este segmento turístico”. Además, valoró el efecto positivo que genera la llegada de estas embarcaciones en la economía local y en el fortalecimiento del tejido social y empresarial insular.\n“Cada escala de crucero supone la llegada de miles de visitantes que disfrutan de una jornada en La Gomera. En los próximos meses este flujo será constante, lo que se traduce en un impulso directo al consumo local y a la creación de empleo, con un gasto medio que previsiblemente superará los 45 euros por persona”, explicó.\nCurbelo también puso en valor la inclusión de La Gomera en las rutas de navegación de las principales compañías navieras, “una oportunidad que no solo favorece la promoción exterior de la isla, sino que anima a muchos de estos visitantes a regresar para disfrutar de una estancia más prolongada en el futuro”.\nPor su parte, la consejera insular de Turismo, Comercio y Consumo, María Isabel Méndez, destacó la relevancia que tiene para La Gomera la llegada de cruceros durante la actual temporada, subrayando que “más de 115 mil personas recalarán en la isla a través de estas embarcaciones”.\nDetalló que este año se estrena imagen de la zona de dinamización para los cruceristas, con la inclusión de espacios para el fomento del consumo de productos agroalimentarios de kilómetro cero. Además, se mantiene la zona de comercialización de la artesanía insular, a lo que se sumará la música en directo y las muestras de silbo gomero. A ello se suma la puesta en circulación de un folleto renovado sobre los atractivos turísticos insulares, que incorpora por primera vez el callejero comercial de la capital, facilitando así el acceso a su amplia oferta de comercios y servicios."
}