{
    "date": "2025-04-03",
    "url": "https://rtvc.es/dominguez-pp-avisa-aranceles-trump-afectaran-canarias-vino-queso/",
    "title": "Domínguez (PP) avisa que los aranceles de Trump afectarán a Canarias, en especial al vino y queso",
    "content": "El vicepresidente y consejero de Economía del Gobierno de Canarias, Manuel Domínguez, ha advertido que la economía de las islas «se verá afectada» por los aranceles decretados por el presidente de Estados Unidos, Donald Trump, a los productos europeos, especialmente el vino y el queso.\n«Indiscutiblemente sí, Canarias se verá afectada por el número de exportaciones que pueda llevar a cabo hacia Estados Unidos», destaca Domínguez. Además, considera que otros suministradores de servicios a las islas, que tienen «una relación mucho más directa», podrán «ver mermado su negocio, y eso llevará un incremento de costes», aseveró.\nSegún recoge el Instituto Canario de Estadística (Istac), Canarias exportó en 2024 productos y bienes a Estados Unidos por valor 33,61 millones de euros. Esto es, tres millones menos que en 2023.\nEstados Unidos no es uno de los principales de destinos de las exportaciones de las islas. El primer comprador de productos canarios es la Península y Baleares, con 966,85 millones de euros en 2024; el segundo, Senegal, con 94,98 millones; el tercero, Mauritania, con 79,31 millones; el cuarto, Francia, con 66,13 millones; y el quinto, Reino Unido, con 49,41 millones.\nLos productos más destacados en las exportaciones de Canarias a Estados Unidos en 2024 fueron 8,06 millones de euros en calderas, máquinas y artefactos mecánicos; 6,20 millones en gomas, resinas y otros extractos vegetales; 5,19 millones en azúcares y derivados.\nAdemás, 4,77 millones en pescados y crustáceos; 3,91 millones en aceites esenciales y preparaciones de perfumería; 2,53 millones en aeronaves y componentes para industria aeroespacial; 2,32 millones en leche y productos lácteos, y 1,18 millones en bebidas alcohólicas.\nEl vicepresidente ha detallado que el sector primario será el más afectado, especialmente productos como el vino y la producción de queso. Esto llega en un momento donde «se había encontrado en Estados Unidos un nicho de mercado oportuno que era creciente», y con una «demanda en alza».\nDe esta manera, las organizaciones del sector español del vino han pedido este jueves una negociación entre la Unión Europea (UE) y Estados Unidos antes de la entrada en vigor de los aranceles.\nAsí han reaccionado al anuncio de Trump sobre la imposición de aranceles del 20% a los productos importados de la Unión Europea (UE) en Estados Unidos.\nLa Federación Española del Vino (FEV) insta a «redoblar los esfuerzos y agotar cualquier vía para una solución negociada antes de la entrada en vigor de los aranceles anunciados». En una primera aproximación han calculado que estos aranceles ponen en riesgo «400 millones de euros de exportaciones de vino español».\nPor su parte, la organización agraria COAG ha pedido «responsabilidad» a todos los eslabones de la cadena agroalimentaria para que no se bajen los precios pagados en el campo con la excusa de los nuevos aranceles.\nEl secretario general de COAG, Miguel Padilla, ha advertido que «la guerra comercial iniciada por Trump es un despropósito sin sentido que no va a beneficiar a nadie, empezando por los propios consumidores de Estados Unidos».\nAsimismo, esto supone una «auténtica revolución para la Organización Mundial del Comercio (OMC)». El responsable ha dado por hecho que el arancel del 20% impuesto a las importaciones de la Unión Europea (UE) afectará de forma directa e indirecta a los agricultores españoles. En especial, a los productores de aceite de oliva y vino, los dos productos agroalimentarios más exportados a EE.UU.\nLos exportadores de aceite de oliva asumen que el arancel del 20% impuesto por el presidente de Estados Unidos, Donald Trump, a las importaciones de la Unión Europea (UE) también les perjudica.\nEl director adjunto de la Asociación Española de la Industria y Comercio Exportador de Aceite de Oliva (Asoliva), Rafael Pico, ha señalado que «las noticias no son buenas y perjudican a las exportaciones de la UE de aceite de oliva, en concreto de España«.\nPico apunta que todavía «quedan por saber muchas cosas». Entre ellas, la lista completa de países a los que EEUU aplica nuevos aranceles, ante la duda de si esta incluye a otros importantes países productores de aceite de oliva y en qué medida se verán finalmente afectados.\n«Necesitamos saber si el arancel se aplica a todo envase, a todas las calidades y a todo envasado o granel», ha afirmado Pico."
}