{
    "date": "2025-05-01",
    "url": "https://rtvc.es/comprar-casa-cuesta-35-por-ciento-mas-que-hace-diez-anos-1-mayo-2025/",
    "title": "Comprar una casa cuesta un 35 % más que hace diez años",
    "content": "El precio de la vivienda se ha encarecido cerca de un 35 % en la última década, prácticamente lo mismo que lo ha hecho desde los mínimos que registró tras el pinchazo de la burbuja inmobiliaria, y el metro cuadrado ha pasado de costar 1.463 euros a finales de 2014 a 1.972 euros a cierre de 2024.\nSin embargo, cabe destacar que en esta década el IPC general se ha incrementado en torno a un 24 %, según el Instituto Nacional de Estadística (INE).\nSegún los datos que maneja el Ministerio de Vivienda y Agenda Urbana, en solo cinco años el precio de la vivienda se ha incrementado un 19 %. Y es que, en el cuarto trimestre de 2019, antes de la pandemia de coronavirus, registraba 1.653 euros/m2. El IPC ha subido casi un 34 % en 5 años.\nDesde el confinamiento decretado por el estallido de la covid-19 en España, la vivienda ha visto crecer su valor un 20 % de media.\nEn los últimos 20 años, los datos que maneja el Ministerio sitúan la subida de precios en el 22 % (el IPC general ha subido un 52 % desde entonces).\nAdemás, desde el año en el que se inicia la serie histórica del Ministerio para esta estadística, que arranca en 1995, el precio de la vivienda se ha casi triplicado, ya que a cierre de dicho año rozaba los 693 euros/m2, mientras que el IPC ha crecido un 98 %.\nDe acuerdo con esta estadística oficial, los precios de la vivienda solo superaron los 2.000 euros/m2 entre 2007 y 2008, coincidiendo con la burbuja inmobiliaria.\nAsí, desde el máximo que se registró en un trimestre, en el primero de 2008 con 2.101,4 euros, el precio de la vivienda está un 6 % por debajo. Si nos remontamos a los mínimos tras el pinchazo de la burbuja (1.455,8 euros en el tercer trimestre de 2014), el precio ha subido un 35,4 % desde entonces.\nPor tipo de vivienda, el precio de aquella de hasta cinco años de antigüedad se ha incrementado en los últimos diez años un 34 y un 20,5 % en los últimos cinco. De hecho, en el cuarto trimestre de 2024 su precio superaba los 2.305 euros/m2, el mayor importe desde 2010, el último año para el que están disponibles los datos de esta estadística.\nPor su parte, la de más de cinco años rozó los 2.000 euros/m2 (1.962 euros), el 35 % más que hace diez años y el 19 % más que hace cinco. A cierre de 2024, también se anotó el valor más elevado desde que están disponibles los datos para esta categoría, 2010.\nAtendiendo al precio de la vivienda protegida, solo se ha incrementado un 6,3 % en la última década y un 3,6 % en los últimos cinco años. A cierre de 2024 se situaba en 1.16,4 euros/m2, el mayor importe desde que Vivienda difunde los datos.\nEl precio de la vivienda es uno de los factores que más están complicando su acceso. En un contexto marcado por la falta de producto disponible para atender a una demanda creciente (impulsada por los flujos migratorios y otros fenómenos sociales) los precios siguen al alza y el esfuerzo de los hogares para hacer frente a la hipoteca supera el 30 % recomendado por los expertos.\nEsta situación, a la que también se añaden las subidas de los alquileres ante la falta de oferta -buena parte se ha ido a alquileres turísticos o de temporada- está siendo motivo de protesta entre la población, con manifestaciones que se han sucedido en distintas ciudades españolas este pasado otoño y a comienzos de abril."
}