{
    "date": "2025-10-23",
    "url": "https://rtvc.es/habra-desaceleracion-de-la-economia-pero-no-frenazo-23-octubre-2025/",
    "title": "Habrá desaceleración de la economía pero no frenazo, según la Cámara de Comercio de Santa Cruz de Tenerife",
    "content": "La directora general de la Cámara de Comercio de Santa Cruz de Tenerife, Lola Pérez, ha dicho este jueves que no habrá un «frenazo» de la economía canaria, como se ha dicho desde el gobierno regional, sino que la previsión es que haya una desaceleración.\nAl ser preguntada por ese «frenazo» la directora general de la Cámara de Comercio de Santa Cruz de Tenerife ha indicado que crecer nominalmente un 3,9 por ciento, como se ha dicho desde el ejecutivo canario, no está mal. Y ha insistido en que se trata de crecer con menos intensidad que en 2024, cuando la subida fue del 4,4%.\nPérez ha comentado que la Cámara de Comercio de Santa Cruz de Tenerife previsiblemente revisará al alza sus previsiones de crecimiento de la economía canaria. Y ha añadido que la economía muestra mucha resiliencia.\nEl presidente de la Cámara de Comercio, Santiago Sesé, ha recordado que el turístico es el sector que tira de la economía canaria. Dijo que para la temporada de invierno si bien se ve que se resienten algunos mercados como el alemán, por sus dificultades internas, las reservas van bien en comparación con el año pasado.\nLas expectativas de crecimiento de la economía para el cuarto trimestre de 2025 crecen en cinco comunidades autónomas, entre las que destaca Canarias con un alza del 1,7 por ciento, para un periodo en el que desciende la media española en el 1,3%.\nDatos que se obtienen del Índice de Confianza Empresarial correspondiente al cuarto trimestre de esta año, que este jueves ha presentado el presidente de la Cámara de Comercio de Santa Cruz de Tenerife, Santiago Sesé, quien ha añadido que las expectativas también suben en Murcia (0,4%), Galicia, País Vasco y Castilla La Mancha (0,3%).\nSantiago Sesé ha dicho que en el índice de confianza empresarial en el que han participado 876 empresas canarias se apunta hacia una estabilidad económica y un crecimiento que mengua, y ha comentado que no ayudan los retos estructurales a los que se enfrentan los empresarios.\nEntre los retos ha citado la falta de personal cualificado, la escasez de vivienda y la baja productividad, entre otros. También se ha referido a los problemas para el relevo generacional, a la vez que ha criticado «ocurrencias» del gobierno central como endurecer el registro horario y la reducción de la jornada laboral sin tener en cuanta la diversidad empresarial.\nSegún los datos expuestos este jueves, el porcentaje de establecimientos que espera mejorar los resultados del trimestre anterior es del 24 por ciento, superior a de los que creen que pudiera verlo reducirse, que es del 13 por ciento, y el 63 por ciento opina que mantendrá estable su actividad.\nEn cuanto a la diferencia entre respuestas favorables y desfavorables respecto al tercer trimestre (balance de situación) creció de forma «considerable», de manera que el saldo de situación ha pasado de los 5 puntos de julio a los 14 de octubre.\nPor sectores, el índice de confianza empresarial ha subido en todos, excepto en el industrial, en el que el 69 por ciento de los empresarios esperan mantener los resultados del tercer trimestre.\nPor islas, ha descendido en Tenerife el 0,6 por ciento y ha retrocedido en El Hierro el 7,6 por ciento, mientras que en Fuerteventura ha subido el 7,9%, en La Palma el 7,3, en Lanzarote el 0,1%, en Gran Canaria el 1,4% y en La Gomera el 3,5 por ciento.\nEn relación al empleo, casi 8 de cada 10 empresas en Canarias espera mantener la plantilla durante el cuarto trimestre de 2025, el 79,3 por ciento. Acerca de los precios el 16 por ciento de los empresarios prevén una subida, el 78,5 por ciento que se mantengan y el 5,5 por ciento una posible reducción."
}