{
    "date": "2025-05-12",
    "url": "https://rtvc.es/canarias-liderara-crecimiento-economico-espana-2025/",
    "title": "Canarias liderará el crecimiento económico en España en 2025",
    "content": "Canarias será la comunidad autónoma con mayor crecimiento económico en 2025 con una subida del 3,4% del Producto Interior Bruto (PIB). Así lo reflejan las estimaciones de BBVA Research, que rebajan el crecimiento hasta el 1,7% en 2026.\nEl informe ‘Situación Canarias 2025’ ha sido presentado por el economista Miguel Cardoso, quien ha apuntado que la tasa de paro se quedará en 11,5% en 2026. Además, de que el próximo se crearán unos 37.000 nuevos puestos de trabajo.\nEstos «buenos datos», ha señalado Cardoso, se deben al tirón del turismo extranjero en el archipiélago y el buen comportamiento de la demanda interna. El informe recoge que el crecimiento del empleo ha sido mayor en Lanzarote y Fuerteventura, especialmente, y en las ‘islas verdes’.\nSin embargo, solo un 19% de los puestos de trabajo ha sido cubierto por extranjeros entre 2022 y 2024, frente al 47% de la media nacional.\nLa hostelería y el comercio volvieron a apoyar el avance del empleo en 2024, junto con el sector público y las actividades profesionales. Aunque, la afiliación en la construcción perdió impulso, ligado tanto a la menor inversión pública como a la atonía de la oferta de vivienda.\nLa entidad también constata un crecimiento de la productividad por hora trabajada. Además, ve como factores positivos la bajada de tipos de interés y el coste del precio del petróleo, la desestacionalización del turismo y el mayor control de la inflación.\nBBVA Research advierte de una desaceleración motivada por la «incertidumbre» de la política comercial de Estados Unidos, las políticas de consolidación fiscal emanadas de la UE, la «volatilidad» de los mercados financieros y el «cuello de botella» que supone la falta de vivienda, que puede afectar a la «escasez» de mano de obra.\nAdemás, la entidad calcula que hasta 2026, la construcción solo podrá cubrir el 20% de la demanda de vivienda en el archipiélago. Esto seguirá presionando el alza los precios.\nNo obstante, Cardoso ha precisado que la exposición directa de la economía canaria a los aranceles de Estados Unidos es «baja» aunque sí puede haber un efecto indirecto en las economías de los países emisores de turistas que viajan a Canarias, caso de Alemania.\nEn cuanto a los fondos Next Generation, el informe detalla que hasta marzo de este año se han licitado contratos y concedida subvenciones por valor de 1.500 millones. En concreto, 634 millones en licitaciones y 866 millones en subvenciones, lo que equivale al 2,6% del PIB."
}