{
    "date": "2025-09-02",
    "url": "https://rtvc.es/el-paro-descendio-en-canarias-donde-se-incorporan-mayores-de-45-anos-2-de-septiembre-de-2025/",
    "title": "El paro descendió en Canarias, donde se incorporan al trabajo mayores de 45 años",
    "content": "Canarias gana 768 afiliados en agosto y el número de ocupados asciende a 934.883\nEl paro registrado en Canarias ha descendido en 873 personas en agosto, lo que supone un 0,58% menos que en julio y sitúa el número total de personas desempleadas en las islas en 150.215, ha informado este martes la Consejería de Turismo y Empleo del Gobierno canario. El perfil predominante de quienes han abandonado el desempleo en agosto son los mayores de 45 años.\nExplica que se trata de la cifra más baja desde enero de 2008 e inferior a la que había al comienzo de la legislatura, que alcanzaba las 172.483 personas.\nCon respecto al resto de España, el paro registrado en agosto ha subido en doce comunidades autónomas y lo ha hecho especialmente en País Vasco (3,98 %), Cataluña (2,49 %) y Baleares (2,29 %) mientras que ha descendido en Castilla-La Mancha, Canarias, Navarra, Asturias, Murcia y las ciudades autónomas de Ceuta y Melilla.\nLa viceconsejera de Empleo del Gobierno de Canarias, Isabel León, ha valorado este martes los datos. Ha resaltado que «desde el inicio de la legislatura el paro ha bajado en las islas en más de 22.000 personas».\nAdemás, ha destacado la trayectoria interanual con 12.830 personas más trabajando que hace un año.\nEl perfil predominante de quienes han abandonado el desempleo en agosto son los mayores de 45 años.\nIsabel León ha señalado que «la buena marcha del mercado laboral en Canarias está también teniendo su efecto positivo en colectivos que padecen especialmente las consecuencias del desempleo y los últimos datos recogen que el paro registrado en esta franja de edad se sitúa en cifras mínimas desde septiembre de 2010». En el último año se ha reducido en 7.381 personas.\nAdemás, ha asegurado que el número de personas en paro de larga duración, aquellas que llevan más de un año buscando empleo, ha disminuido en más de 6.000 en el último año en las islas, pese a que en agosto implicó un aumento relativo del 0,02%, registrando 14 parados más.\n«Seguiremos trabajando en las políticas activas de empleo que promueven la formación, la cualificación y la integración dentro del mercado de trabajo de todos los colectivos«, ha señalado Isabel León. Ha hecho hincapié en que «estamos también consiguiendo descender las tasas de desempleo de los jóvenes».\nEl paro ha mostrado en agosto una tendencia a la baja en todos los sectores económicos, salvo en industria. En hostelería se han contabilizado 276 parados menos (-1,22%), seguido de agricultura, que restó 111 parados (-4,39%); comercio, donde bajó en 34 personas (-0,14%).\nAsimismo, el desempleo también disminuyó en construcción, con 9 desempleados menos (-0,07%). A nivel interanual, el paro retrocedió en cada uno de ellos.\nCon respecto a agosto de 2024, el desempleo descendió en todas las islas. En términos porcentuales destaca especialmente en El Hierro (-132 personas, -19,61%), La Gomera (-214 personas, -19,26%) y La Palma (-756 personas, -11,57%).\nTambién se anotan bajadas en Lanzarote (-615 personas, -8,00%); Gran Canaria (-5.487 personas, -7,72%); Tenerife (-5.306 personas, -7,57%) y Fuerteventura (-320 personas, -5,44%).\nEn cuanto al número de contratos registrados, la viceconsejera señaló que «el pasado mes el resultado fue de 57.541 acuerdos laborales»."
}