{
    "date": "2025-11-14",
    "url": "https://rtvc.es/canarias-fue-la-region-con-el-salario-medio-bruto-mas-bajo-en-2024-14-noviembre-2025/",
    "title": "Canarias fue la región con el salario medio bruto más bajo en 2024",
    "content": "El salario medio mensual, en términos brutos, subió un 5% en 2024, hasta los 2.385,6 euros, su cifra más alta desde que comenzó la serie en 2006. Canarias, por su parte, se situó como la primera región en registrar el salario medio bruto más bajo, con 2.051 euros/mes, según el decil de salarios que elabora el Instituto Nacional de Estadística (INE) a partir de los datos de la Encuesta de Población Activa (EPA).\nEs el octavo año consecutivo en el que se incrementa el salario medio después de que en 2016 bajara por primera vez en diez años. El aumento de 2024, del 5%, es el segundo más pronunciado de los últimos ocho años tras el de 2023, cuando creció un 7,3%.\nSegún los datos de Estadística, el 40% de los asalariados (7,3 millones de trabajadores) ganaron entre 1.582,2 y 2.659,8 euros brutos al mes en 2024, mientras que el 30% (5,5 millones de asalariados) obtuvo remuneraciones de al menos 2.659,8 euros mensuales y el 30% restante (otros 5,5 millones de asalariados) cobró un sueldo inferior a 1.582,2 euros al mes.\nDentro de estos últimos, 1,84 millones de asalariados percibieron un salario bruto inferior a los 1.068,9 euros al mes.\nEstadística toma para sus datos al salario mensual del empleo principal bruto (incluyendo retenciones en el IRPF y cotizaciones) y añade criterios convencionales en relación con casos especiales. Así, las pagas extras y otros complementos anuales son considerados en la definición, dividiendo su cantidad por 12. También se incluyen los pagos por horas extras regulares, propinas y comisiones.\nPara elaborar esta estadística, el INE ordena a todos los asalariados –18,4 millones de personas durante el pasado año– según la cuantía del salario mensual percibido y los divide en 10 grupos iguales, con el 10% de los trabajadores en cada grupo.\nComo resultado, el salario mediano, que divide al total de los trabajadores en dos partes iguales, los que tienen un salario superior y los que tienen un salario inferior, se situó en 2024 en un nuevo máximo de 2.001,4 euros brutos mensuales, un 3,4% más que en el año anterior (65,9 euros más).\nEste salario mediano es casi 320 euros superior al existente en 2019, y se ve influido por la escalada del salario mínimo interprofesional (SMI), que ha pasado de ser de 900 euros mensuales por catorce pagas en 2019 a alcanzar actualmente los 1.184 euros al mes, con una nueva subida a la vista para 2026.\nAtendiendo al tipo de jornada, el 34,8% de los asalariados a jornada completa ganó al menos 2.659,8 euros mensuales en 2024 y el 20,4% percibió menos de 1.582,2 euros. Por el contrario, el 87% de los asalariados a tiempo parcial ganó menos de 1.582,2 euros mensuales y sólo el 2% cobró 2.659,8 euros o más.\nSegún los datos del INE, las mujeres, los jóvenes, las personas con un menor nivel de formación, los trabajadores con menor antigüedad en las empresas y los contratados temporalmente presentan los salarios más bajos. Así, los asalariados con contrato temporal presentaron en 2024 un sueldo medio de 1.872,7 euros al mes, frente a los 2.484,5 euros de los indefinidos.\nEntre los factores que explican esta desigualdad salarial entre temporales y fijos se encuentra el nivel educativo más alto de los contratados indefinidos y el mayor peso de los contratos temporales en ramas de actividad con carácter estacional y remuneraciones más bajas.\nEn las mujeres, casi cuatro de cada diez percibió un sueldo inferior a 1.582,2 euros mensuales, frente a uno de cada cinco varones. Además, el 33,7% de los varones ingresó 2.659,8 euros o más en 2024, frente al 26,1% de las mujeres.\nCon todo, el salario medio de las mujeres se situó en 2024 en 2.163,2 euros al mes (100 euros más que en 2023), frente a los 2.593 euros percibidos por los hombres (125,1 euros más que el año anterior). Según el INE, entre las razones que explican esta diferencia salarial por sexos se encuentra el hecho de que las mujeres trabajan en mayor proporción que los hombres en jornadas a tiempo parcial, con contratos temporales y en ramas de actividad peor remuneradas.\nEntre los jóvenes menores de 25 años, el salario medio bruto alcanzó en 2024 los 1.372,8 euros mensuales, cifra que se ha reducido en 14,6 euros respecto a 2023. El de los jóvenes de 16 a 24 años es el único grupo de edad donde se redujo el sueldo medio en 2024 en relación al año anterior. Por contra, los asalariados de 55 y más años presentaron la cuantía salarial media más elevada en 2024, con 2.680,7 euros mensuales."
}