{
    "date": "2025-09-23",
    "url": "https://rtvc.es/aumentan-las-pernoctaciones-en-los-hoteles-canarios-23-septiembre-2025/",
    "title": "Aumentan las pernoctaciones en los hoteles canarios un 2,9 % en agosto",
    "content": "Las pernoctaciones en establecimientos hoteleros aumentaron en Canarias un 2,9 % en agosto respecto al mismo mes de 2024, al pasar de 6.875.312 a 7.076.919, con un incremento de 201.607, según datos publicados este martes por el Instituto Nacional de Estadística (INE).\nDe agosto a agosto subieron en las islas tanto la cifra de pernoctaciones de extranjeros, de 5.506.772 a 5.595.201, como las de lo residentes en España 1.368.540 a 1.481.718, e igualmente se incrementó el grado de ocupación, del 80,31 % al 82,61% de las plazas ofertadas, cuya cantidad total, en todo caso, se redujo el mes pasado frente a un año atrás, pasando de 263.714 a 261.809, de acuerdo a la última Encuesta de Ocupación Hotelera elaborada por el INE.\nLa cual revela que, en relación al mismo mes del año pasado, también creció el volumen del personal empleado, en conjunto, por los hoteles de las islas, de 58.057 a 59.913 trabajadores, así como la cantidad de establecimientos totales en activo, de 578 a 579, si bien la estancia media de sus clientes se redujo ligeramente, de 6,80 a 6,70 noches.\nUn descenso que compensó, en todo caso, la subida del número de viajeros que se alojaron en los hoteles del archipiélago, tanto lo extranjeros, con una suma de 729.160 frente a los 707.265 de agosto de 2024, como los residentes en España, que ascendió a 327.337, 303.756 un año atrás.\n[bucle_consulta-general]\nLos precios de los hoteles españoles subieron un 5,8 % en agosto -cuando se registró un récord de pernoctaciones- para dar continuidad así a una tendencia que se observa desde la primavera de 2021, tras el parón de la pandemia, para concatenar así 51 meses al alza. Agosto fue el tercer mayor incremento interanual de precios en lo que va de año.\nEl más pronunciado fue el del 6,9 % registrado en abril, afectado por el hecho de que este año la Semana Santa cayera en ese mes, mientras que en 2024 fue en marzo, lo que distorsiona las comparaciones.\nPor comunidades, la mayor subida se registró en Madrid (12,2 %) y la menor en Cataluña (1,5 %), y por categorías, los que más subieron fueron los establecimientos de tres estrellas (8,2 %).\nLa facturación media de los hoteles por cada habitación ocupada (ADR) fue de 155,7 euros en agosto, lo que supuso un aumento del 6,1 % interanual, al tiempo que el ingreso medio diario por habitación disponible, que está condicionado por la ocupación de estos establecimientos, alcanzó los 125 euros, con una subida del 7 %.\nEsos 125 euros facturados por cada habitación disponible son más de un 60 % superiores a los 77,6 euros facturados en agosto de 2021, cuando la actividad hotelera española ya recuperaba el pulso tras la pandemia desatada en marzo de 2020."
}