{
    "date": "2025-06-03",
    "url": "https://rtvc.es/cajasiete-cierra-otro-ano-reforzando-su-posicion-financiera/",
    "title": "Cajasiete cierra otro año reforzando su posición financiera en el archipiélago",
    "content": "La entidad financiera Cajasiete ha divulgado el resultado de las Cuentas Anuales del Ejercicio 2024, el Informe de Gestión, el Estado de Información no Financiera y la propuesta de aplicación del excedente disponible del citado ejercicio. La entidad financiera ha cerrado el año 2024 con un beneficio neto de 56,91 millones de euros frente a los 41,96 millones del 2023, lo que ha supuesto un incremento del 35,6 por ciento.\nCajasiete ha aumentado su cuota de mercado con un volumen de negocio que supera los 6.800 millones de euros. También se incrementa la vinculación de socios y clientes, con un aumento del número de productos contratados gracias a la banca de proximidad. La base de clientes superó los 300.000 canarios, de los que cerca de 62.000 son socios, lo que consolida su modelo de negocio basado en el cooperativismo.\nLuis Alberto Díaz Dorta y Manuel del Castillo, en representación de la alta dirección de la entidad, presentaron un análisis del contexto económico en el que se ha desenvuelto la entidad y explicó la importancia que tiene un proyecto financiero como el de Cajasiete en el desarrollo económico y social del archipiélago.\nLa entidad ha querido transmitir el compromiso de todos los empleados de Cajasiete de trabajar cada día para ganarse la confianza de las familias y pymes canarias con el objetivo de desarrollar la actividad financiera con un enfoque diferente, apostando por una manera diferente de hacer banca.\nA través de este modelo, el objetivo es generar riqueza que posteriormente redistribuyen, contribuyendo tanto al fortalecimiento y crecimiento de la entidad como al bienestar de la sociedad. Esta redistribución se materializa en múltiples iniciativas sociales, económicas y ambientales que impactan directamente en el progreso sostenible de Canarias.\nEn este sentido, la entidad ha puesto en marcha más de 900 iniciativas que de manera directa se desarrollaron durante el pasado año apoyadas en los tres pilares de la sostenibilidad, el ámbito económico, social y medioambiental.\nCajasiete presentó un resultado antes de impuestos de 64,7 millones de euros, en el que destaca el aumento tanto del margen de intereses como del margen bruto. Aspectos positivos que en su conjunto confluyen en una excelente ratio de eficiencia del 40,52%. El nivel de solvencia de la Caja alcanzó una ratio de capital de nivel 1 del 21,18 %, muy por encima del legalmente exigido y siendo una de las entidades más solventes de España.\nLa entidad sigue creando empleo de calidad, aumentando su plantilla hasta alcanzar los 466 empleados, y continúa aportando soluciones financieras adaptadas a las necesidades financieras de la sociedad, ofreciendo un servicio financiero completo, de calidad y de proximidad.\nSegún análisis realizado en la presentación de las Cuentas Anuales del Ejercicio 2024, Cajasiete se encuentra en una excelente posición competitiva en el mercado financiero y está comprometida en dar la mejor respuesta a las necesidades financieras y de aseguramiento de las pymes y las familias canarias.\nAsí, la entidad asegura que continuará realizando importantes inversiones en digitalización, la transición hacia un modelo multicanal, una apuesta por la gestión a través de los canales no presenciales como la banca electrónica (Ruralvia), el móvil y los cajeros de última generación, sin perder el trato directo y personal con los socios y clientes."
}