{
    "date": "2025-12-11",
    "url": "https://rtvc.es/el-presupuesto-regional-para-2026-incluye-216-enmiendas-11-diciembre-2025/",
    "title": "El presupuesto regional para 2026 incluye 216 enmiendas que modifican 95 millones",
    "content": "Los grupos que apoyan al Gobierno de Canarias –CC, PP, ASG y AHI– han dejado ultimado este jueves en comisión parlamentaria el presupuesto autonómico de 2026 que incluye 216 enmiendas que han permitido mover un total de 95 millones.\nNo obstante, no se ha aprobado ninguna enmienda de la oposición –PSOE, NC y Vox– y apenas se ha logrado consensuar una docena, aunque se les propuso llegar hasta las 40.\nLa diputada no adscrita, Marta Gómez, ha lamentado que no se hayan aprobado sus enmiendas sobre la acreditación de calidad en los centros de dependencia y por ello ha pedido a los grupos del Gobierno que se busque la fórmula más adecuada para lograr un nuevo modelo más «moderno y ágil».\nEl portavoz del Grupo Mixto, Raúl Acosta (AHI), ha defendido la enmienda del cuatripartito para que los más de 1.000 plataneros afectados por la erupción puedan beneficiarse de ayudas europeas para compensar las pérdidas al no cumplir con los kilos de cosecha preceptivos. En esa línea, ha comentado que no van a «esconderse detrás de reglamentos europeos» ni «mirar para otro lado».\nMelodie Mendoza (ASG) ha reprochado a la oposición que muchas de sus enmiendas son «financieramente inviables» o cambian «de raíz» el presupuesto, de ahí que no sean aceptadas. Ha defendido las enmiendas de su grupo, vinculadas a viviendas, actuaciones en puertos, adecuación de centros educativos, mejoras sanitarias, avances en recursos hídricos o la delegación del Parque Nacional de Garajonay en tanto que el cuatripartito se ha orientado a apuntalar la técnica jurídica, la planificación financiera y la ejecución de políticas públicas.\nHa comentado que «no es sencillo» llegar a acuerdos entre cuatro fuerzas políticas distintas pero han entendido que la «estabilidad política y la claridad presupuestaria son imprescindibles» para las islas. «Canarias necesita presupuestos porque necesita ejecutar hasta el último euro del mecanismo de recuperación y resiliencia», ha agregado.\nEl portavoz de Vox, Nicasio Galván, ha cuestionado el coste de atención a los menores migrantes cuando la pobreza infantil roza el 40% en Canarias. También ha cuestionado el gasto «superfluo e improductivo» cuando la deuda consume 100 millones anuales y reclamado «prioridad nacional» en cada artículo de las cuentas. Ha tildado de «ineficiente» la política energética del Gobierno, ha criticado al Ejecutivo que quiera «recaudar más» con su política impositiva y cuestionado que no se ahorre dinero, al tiempo que ha solicitado «democratizar más» el REF y bonificaciones en las rentas del trabajo, con un tramo exento para 22.000 euros.\nEsther González (NC-bc) ha ironizado con que hay «cero» posibilidades de cambiar el presupuesto ya que los grupos que apoyan al Gobierno no tocan «ni un alfiler». «Ni una sola enmienda aceptada de 264», ha apostillado. Ha solicitado una «política fiscal decente» que pasa por recuperar el impuesto de sucesiones y donaciones a grandes patrimonios que ha implicado una pérdida de 180 millones anuales, las ayudas fiscales para las rentas medias y bajas que «eliminaron sin despeinarse» y más deducciones al alquiler.\nGonzález ha avanzado que su grupo ha pedido un informe jurídico para evaluar la legalidad de que plataneros de La Palma reciban ayudas con fondos europeos cuando ya reciben otras, algo que ha tildado de «cacicada al más puro estilo Trump» y con el «beneplácito sorprendente» del PP. Ha augurado que los plataneros tendrán que devolver las subvenciones «porque Europa no es tonta».\nSu compañera Carmen Hernández ha afeado al cuatripartito que «no ha tenido talante negociador«, ironizando con que ha habido más atención a la consejera no adscrita que a un grupo parlamentario, y ha sido especialmente crítica con la necesidad de fondos que tienen las universidades públicas. «No nos han aplicado el rodillo, nos han aplicado directamente la apisonadora», ha detallado.\nFernando Enseñat (PP) ha apuntado que el presupuesto sigue mejorando a una Canarias «peor» que dejó el ‘Pacto de las Flores’, un documento «centrado en las personas» y en su bienestar, poniendo como ejemplo que se destinan 154 millones más en servicios sociales que en la pasada legislatura y se habilitan 200 millones para vivienda pública.\nNo entiende que la oposición vaya a votar «en contra» del presupuesto más social de la historia y que haya presentado enmiendas parciales «decepcionantes e irreales», como el plan de ahorro de Vox, el «engaño» de los canaristas con el fondo de contingencia o la «demagogia y el populismo» de los socialistas. «No es serio hacer carta a los Reyes Magos, como han hecho hasta ahora durante los cuatro años de su Gobierno. Hay que presupuestar con fundamento, con realidad, para no engañar a la gente», ha indicado.\nSocorro Beato (CC) ha apuntado que el diseño del presupuesto se orienta a atender a un «archipiélago equilibrado en el que todas las islas tienen que crecer por igual», subrayando que las universidades cuentan con más dinero que nunca.\nAl igual que AHI, ha defendido la enmienda sobre las ayudas a los plataneros palmeros porque se trata de resolver «un problema heredado con valentía» y del que ahora el PSOE «se echa atrás», y entiende que la tramitación del presupuesto es la vía adecuada. «Lo que se está haciendo es una actuación de simplificación administrativa para omitir un informe, pero no omitir controles», ha indicado, subrayando que el mecanismo de compensación «es posible», lo admite la legislación española y europea.\nManuel Hernández (PSOE) ha comentado que el presupuesto «incurre en los mismos errores» de otros años aparte de que «pierde la oportunidad» de adoptar medidas en un contexto de «bonanza económica» pues «los datos macro no están llegando a la ciudadanía». Ha acusado a los grupos del cuatripartito de «retorcer los números para justificar lo injustificable» ya que el Gobierno «renuncia a incrementar los fondos propios para vivienda o renuncia a desarrollar en toda su extensión la renta canaria de ciudadanía».\nHa indicado que la respuesta a la crisis habitacional es «insuficiente» y no se plasman deducciones fiscales para la clase media trabajadora y los colectivos vulnerables.\nSobre la enmienda con ayudas para el subsector platanero de La Palma, ha comentado que no lo van a «empujar al precipicio» pues lo que se pretende es omitir la presentación de informes preceptivos que van a generar «perjuicios».\n«Por tercer año consecutivo han decidido ignorar a la oposición. Hablan de ofrecimiento y transaccionales cuando son una tomadura de pelo», ha apuntado. Afeó así al cuatripartito que solo haya negociado con la diputada no adscrita y no con los grupos parlamentarios."
}