{
    "date": "2025-06-07",
    "url": "https://rtvc.es/fimar-conecta-con-el-oceano-atlantico-en-su-segunda-jornada/",
    "title": "Fimar conecta con el océano Atlántico en su segunda jornada",
    "content": "La segunda jornada de la Feria Internacional del Mar (FIMAR) ha ofrecido este sábado una inmersión total en los múltiples vínculos que unen a la ciudad con el océano Atlántico. El Muelle Sanapú ha sido un hervidero de actividad, combinando divulgación científica, entretenimiento náutico, tradición marinera y un componente didáctico que ha hecho del evento un punto de encuentro entre conocimiento, innovación y cultura marítima.\nLos primeros grupos de visitantes ya aguardaban la apertura de puertas de la feria, consolidada como el gran encuentro para la economía azul en Las Palmas de Gran Canaria y la isla. Más de medio centenar de empresas náuticas y del sector marino-marítimo y unos 80 estands conforman la oferta expositiva del evento.\nUno de los ejes centrales ha sido el programa de divulgación científica, que ha permitido al público conocer de cerca los últimos avances en la investigación de los océanos y su biodiversidad.\nAsimismo, investigadores de la Universidad de Las Palmas de Gran Canaria, junto a expertos de otros centros e instituciones, han presentado desarrollos robots autónomos de exploración submarina, nuevas aplicaciones de la inteligencia artificial para predecir la evolución del medio marino o los sistemas de obtención de biocombustibles sostenibles a partir de microalgas.\nCientos de personas han disfrutado de paseos en barco, bautizos de mar, minicruceros, patines a pedales, pruebas de piragüismo y espectaculares exhibiciones de vela adaptada, vela ligera, embarcaciones tradicionales como los botes y barquillos de vela latina y exhibición de Radio Control del Club Los Guaires.  En tierra, la feria ha desplegado todo su atractivo familiar. El pasacalles con Banda Isleña ha llenado de ritmo y color la mañana, mientras que la zona infantil, constantemente animada, se ha convertido en epicentro de risas y descubrimientos para los más pequeños.\nEl evento persigue reforzar las posibilidades de crecimiento profesional y laboral dentro de la economía azul en la Isla y la ciudad. Impulsando, por ejemplo, acciones con la ciudad portuguesa de Ericeira, invitada en la presente edición de FIMAR. FIMAR ha demostrado este sábado su capacidad para conectar tradición e innovación, ciencia y ciudadanía, infancia y futuro. Una feria que no solo celebra el mar, sino que invita a protegerlo, entenderlo y vivirlo.\nFIMAR 2025 vivirá un último día muy especial este domingo 8 de junio, Día Internacional de los Océanos, de 10:30 a 15:00 horas. A las 13:00 horas la banda canaria Los Lola ofrecerá un concierto al público asistente.\nTambién se han programado las visitas en barco por el Puerto, de 10:30 a 14:00 horas; una regata de padres de clase optimist ‘Trofeo Benéfico Alejandro Da Silva’, de 11:00 a 13:00 horas; y una exhibición de vela ligera, de 11:00 a 13:30 horas. Los visitantes también podrán asistir al Museo Elder, donde podrán disfrutar de una actividad paralela en el Planetario con charlas sobre ‘Navegando con las Estrellas’, a las 11:00, 12:00 y 13:00 horas."
}