{
    "date": "2025-04-29",
    "url": "https://rtvc.es/canarias-solicita-un-programa-posei-para-la-pesca/",
    "title": "Canarias solicita el establecimiento de un programa POSEI para la pesca",
    "content": "El Gobierno de Canarias ha solicitado a la Comisión Europea la creación de un programa de opciones específicas por la lejanía y la insularidad (POSEI) destinado a la pesca y la acuicultura que agilice y mejore el apoyo a la compensación de los costes adicionales que afrontan estas actividades en las Regiones Ultraperiféricas (RUP) en el ámbito de una reunión en Madrid con el comisario de Pesca y Océanos, Costas Kadis; el Ministro de Agricultura, Pesca y Alimentación, Luis Planas; y los consejeros de las comunidades autónomas, en la que el responsable del área, Narvay Quintero, planteó la reforma del actual marco normativo de la Política Pesquera Común (PPC).\nSegún destacó el titular del área “la implementación de un POSEI para la actividad pesquera y acuícola similar al que se aplica en la agricultura supondría un impulso a la sostenibilidad económica del sector de la pesca y la acuicutura de Canarias y del resto de RUP, en coherencia con los objetivos del Reglamento de la PPC”. “La actual inflexibilidad de la compensación de los costes adicionales provoca importantes retrasos en los abonos de las ayudas, que no ocurrirían de integrarse este tipo de ayudas en un programa POSEI”, añadió Quintero.\nEn su actual configuración, el marco normativo de la PPC ha sido ineficaz a la hora de impulsar la necesaria modernización de la flota pesquera de las RUP para una mejora decidida de la seguridad marítima, las condiciones de trabajo a bordo y la eficiencia energética de los buques envejecidos, ayudando a aumentar el atractivo de la actividad para los jóvenes pescadores.\nTodo ello a pesar de la implantación de medidas tanto en el marco del Reglamento como de las Directrices de ayudas estatales en el sector de la pesca que, si bien han permitido la concesión de ayudas para determinadas acciones de modernización, como la sustitución de motores o la construcción de buques de menos de 12 metros de eslora total, no se extienden a la financiación de estas u otras operaciones de indudable interés específico para la flota de las RUP a través del Fondo Europeo Marítimo, de Pesca y de Acuicultura (FEMPA).\nQuintero también puso de manifiesto que las aguas oceánicas de las RUP suman más de la mitad de la extensión de las zonas económicas exclusivas (ZEE) del conjunto de la UE y que, de forma similar, la amplitud de la ZEE del subcaladero canario supone más de la mitad de la extensión de la totalidad de la ZEE del caladero nacional español. Al respecto, subrayó que “debería tenerse en cuenta el gran potencial de explotación de los recursos pesqueros de las RUP, en el mayor espacio marítimo con derechos soberanos sobre la pesca de la UE”, y manifestó que había trasladado una invitación al comisario para visitar Canarias y conocer in situ la realidad de las RUP.\nEn este sentido, la propuesta trasladada por Canarias a la Comisión Europea también plantea la necesidad de mejorar la evaluación de los recursos pesqueros y el reparto de las cuotas nacionales en beneficio de la flota pesquera artesanal de las RUP, esto último especialmente en lo referido a las poblaciones de túnidos migratorios.\nPor este motivo el Ejecutivo solicita, asimismo, el refuerzo de los programas nacionales de investigación del subcaladero canario, a través del Instituto Español de Oceanografía, con el objetivo de mejorar el aprovechamiento de los recursos pesqueros mediante una gestión eficaz y sostenible, a la vez que coherente con los objetivos de generar beneficios económicos, sociales y de empleo, así como mejorar la disponibilidad de productos alimenticios en beneficio del desarrollo de las RUP."
}