{
    "date": "2025-01-03",
    "url": "https://rtvc.es/canarias-cierra-2024-con-record-de-afiliados-a-la-seguridad-social-03-enero-2025/",
    "title": "Canarias cierra 2024 con récord de afiliados a la Seguridad Social",
    "content": "El paro baja en 11.501 personas en 2024 en Canarias\nCanarias sumó 30.482 nuevos afiliados a la Seguridad Social en 2024, lo que representa un incremento del 3,35% respecto a 2023. En diciembre, se registraron 3.860 cotizantes más, alcanzando un total de 940.689 afiliados al cierre del año.\nPor provincias, Las Palmas sumó 15.057 afiliados (+3,15%), mientras que Santa Cruz de Tenerife registró 15.424 nuevos cotizantes (+3,57%). El Régimen General concentró la mayoría de los ocupados con 789.630 personas, incluyendo sectores agrario y del hogar. Los autónomos cerraron con 144.543 inscritos, y el Régimen del Mar contabilizó 6.515 afiliados.\nEn el ámbito nacional, la Seguridad Social alcanzó un récord con 21,33 millones de afiliados, lo que supone 501.952 nuevos cotizantes (+2,4%).\nEste crecimiento anual es el tercero más alto desde 2018. Destacan los sectores de sanidad, hostelería y comercio como principales generadores de empleo. Además, España se posiciona como líder en creación de empleo en Europa desde 2021, con un aumento del 8,1%, superando a Italia, Francia y Alemania.\nEl empleo femenino destacó con 10,1 millones de mujeres afiliadas, el nivel más alto registrado con un aumento del 2,5% en 2024. Lo que se traduce en un crecimiento más rápido del empleo femenino frente al masculino desde la reforma laboral. Además, 2,88 millones de extranjeros cotizaron al cierre del año, un 13,5% del total de afiliados.\nEl Régimen Especial de Trabajadores Autónomos (RETA) alcanzó cifras históricas con 3,39 millones de inscritos (+1,3%). Sectores como información, telecomunicaciones y actividades científicas lideraron el crecimiento.\nEn el Régimen General, las actividades sanitarias sumaron 61.170 cotizantes más, mientras que hostelería y comercio también registraron incrementos significativos. La sostenibilidad del sistema de pensiones mejora, con una ratio de 2,44 cotizantes por pensionista."
}