{
    "date": "2025-01-09",
    "url": "https://rtvc.es/tenerife-busca-atraer-inversion-de-dos-gigantes-tecnologicos/",
    "title": "Tenerife busca atraer inversión de dos gigantes tecnológicos: Samsung España y Huawei",
    "content": "La presidenta del Cabildo de Tenerife, Rosa Dávila, ha desarrollado una intensa agenda de reuniones en Madrid con las cúpulas directivas de dos gigantes tecnológicos: Samsung España y Huawei. Estas reuniones estratégicas refuerzan «la apuesta decidida del Cabildo por diversificar el modelo productivo de Tenerife, promover empleo cualificado y consolidar a la isla como un hub de innovación y desarrollo en el Atlántico», señaló Dávila.\nEn los encuentros, celebrados en las oficinas centrales de ambas compañías, participaron también el consejero de Investigación, Desarrollo e Innovación del Cabildo, Juan José Martínez, y la directora del Parque Científico y Tecnológico de Tenerife, Olga Martín. Las reuniones se centraron en explorar iniciativas de colaboración en ámbitos clave, como conectividad, inteligencia artificial y la formación digital, según informa un comunicado.\nEstas reuniones se enmarcan en la línea de trabajo abierta tras la celebración del evento Hub Intech Tenerife, qué reunió en la isla a más de 30 gigantes tecnológicos internacionales, 15 de los mayores distribuidores europeos y cerca de 300 empresas canarias. Entre los participantes destacados en este gran foro tecnológico estuvieron compañías como Google, Amazon Web Services, IBM, Microsoft, Telefónica, Samsung y Huawei.\nPrecisamente, estas dos multinacionales, referentes mundiales en el ámbito tecnológico, mostraron interés por establecer una nueva ronda de contactos con el Cabildo de Tenerife para conocer las potencialidades de lsla, así como de entidades como el Parque Científico y Tecnológico o el Instituto de Energías Renovables (ITER).\nPara la presidenta del Cabildo “estas compañías no solo han marcado hitos en sus mercados, sino que también han transformado la forma en que el mundo interactúa con la tecnología. Nuestro objetivo es establecer alianzas de colaboración potentes que impulsen la transformación tecnológica de Tenerife.»\nDurante las reuniones, la presidenta del Cabildo explicó a las multinacionales tecnológicas las ventajas únicas que convierten a la isla en un destino estratégico para la inversión. “Tenerife ofrece un entorno inigualable para el desarrollo de proyectos tecnológicos. Contamos con uno de los regímenes fiscales más favorables de Europa, gracias a las ventajas que proporciona la Zona Especial Canaria o la Reserva para Inversiones”.\nAsimismo, añadió que “nuestra isla está conectada globalmente con una red de fibra óptica respaldada por once cables submarinos, garantizando una conectividad equivalente a cualquier gran territorio continental. Disponemos de infraestructuras tecnológicas de primer nivel, como uno de los supercomputadores más potentes de España y un centro de datos de última generación en el ITER. Tenerife también alberga centros de investigación de excelencia, como el Instituto de Astrofísica de Canarias, que nos han permitido entrar en sectores estratégicos como el aeroespacial; la Universidad de La Laguna y varios organismos públicos del Consejo Superior de Investigaciones Científicas.\nEl primer encuentro se celebró en las oficinas de Samsung España en Alcobendas, donde Rosa Dávila y su equipo fueron recibidos por Eugenio Jiménez Carrasco, director de la División IT; Jerry Ploeg, director de la División One Samsung España; David Alonso Nieto, director de la División de Telefonía; Ignacio Ángel Murciano, director de la División Gama Blanca; Guillermo Damiá Díaz-Plaja, secretario del Consejo de Administración y director legal y de Relaciones Institucionales; Sergio Foncillas, responsable de Desarrollo de Negocio One Samsung España; y Agustín Camarón Castillo, responsable de Desarrollo de Negocio IT.\nDurante la reunión, se abordaron posibles colaboraciones para fortalecer el ecosistema tecnológico de Tenerife. En estos momentos, Samsung, con una presencia global destacada, es reconocido por su liderazgo en dispositivos móviles, electrodomésticos inteligentes, soluciones IT y tecnología de semiconductores, entre otras líneas de negocio, según explicó el director de la División IT.\nEugenio Jiménez Carrasco también elogió el liderazgo de Tenerife en iniciativas de innovación y destacó su satisfacción por el desarrollo del Hub Intech Tenerife. “Tenerife ha demostrado ser un lugar estratégico para la innovación y el desarrollo tecnológico, ofreciendo un entorno favorable para el crecimiento de proyectos de impacto global,” comentó.\nPor su parte, Rosa Dávila agradeció el interés de Samsung España en Tenerife y subrayó la importancia de alianzas estratégicas con compañías de este calibre. “Samsung representa un socio clave para el futuro de la isla. Tenerife tiene los recursos y la visión para liderar la transformación tecnológica en Canarias, generando empleo cualificado y reteniendo el talento local”.\nEn el mismo día, la presidenta del Cabildo y su equipo se trasladaron al Centro Empresarial Castellana Norte para reunirse con la cúpula directiva de Huawei. Participaron Carmen González Gens, vicepresidenta de Huawei España; Jack Heliang, director general de Huawei Enterprise Business España; Francisco Cámara, director de Ventas del Sector Público de Huawei España; Estrella Zhu Zhou, manager de Responsabilidad Social Corporativa de Huawei España; Mario Conde, director de Retail de Huawei Enterprise Business España; y Víctor Jiménez, CTO IP de Huawei Enterprise Business España.\nDurante el encuentro, Carmen González Gens destacó que su compañía es líder en infraestructura de redes de telecomunicaciones, conectividad para empresas, tecnologías 5G y soluciones de inteligencia artificial. Asimismo, presentó la Huawei Spain Academy, una institución de formación, la primera de la empresa en Europa, cuyo objetivo es potenciar el talento y las competencias digitales, verdes y en ciberseguridad. «El Cabildo de Tenerife puede ser un socio estratégico interesante para este proyecto, que ofrecerá más de 3.000 cursos y beneficiará hasta 50.000 personas en los próximos cinco años», indicó González.\nRosa Dávila comentó que «una de las líneas de trabajo más importantes a la hora de atraer proyectos innovadores es evitar la fuga de talento y generar oportunidades de empleo cualificado. Nos parece extraordinariamente interesante que los jóvenes de Tenerife puedan desarrollar sus carreras en sectores estratégicos como la inteligencia artificial, la ciberseguridad, la energía renovable y el aeroespacial.»\nCarmen González Gens añadió que la Huawei Spain Academy contará con más de 300 expertos internacionales y 50 locales, quienes impartirán formación tanto online como presencial, beneficiando a la próxima generación de talento.\nPor su parte, Dávila señaló que «Huawei es una de las compañías más innovadoras del mundo. Su interés en Tenerife refuerza nuestra visión de convertir la isla en un referente internacional en tecnología. Esta alianza abrirá nuevas oportunidades de empleo y formación para nuestros jóvenes.»"
}