{
    "date": "2025-08-26",
    "url": "https://rtvc.es/balearia-naviera-armas-trasmediterranea-25-agosto-2025/",
    "title": "Armas Trasmediterránea confirma el acuerdo de venta de sus operaciones a Baleària",
    "content": "Naviera Armas Trasmediterránea, a través de su sociedad holding Bahía de las Isletas S.L., ha anunciado la firma de dos acuerdos vinculantes para la venta de sus operaciones a Baleària Eurolíneas Marítimas y sus actividades en el Estrecho a DFDS Iberia S.L.\nEl primero de los acuerdos corresponde a la venta de su actividad empresarial; rutas, activos y empleados, en Canarias, Península, Argelia y Alborán, junto con el negocio de transporte terrestre, a Baleària. El segundo acuerdo se refiere a la totalidad de los activos y empleados de las operaciones del Estrecho a DFDS y a Baleària. De forma independiente, el Grupo firmó en julio un acuerdo para la venta del buque Fortuny a Liberty Lines.\nSegún informa un comunicado de la compañía, las rutas interinsulares en Canarias, Canarias-Península, Alborán y Argelia generaron aproximadamente 420 millones de euros de ingresos en 2024. Los principales activos que forman parte de esta operación son los buques Volcán de Teno, Volcán de Tamadaba, Villa Tazacorte, Volcán de Tinamar, Volcán de Tindaya, Juan J Sister, Almariya y Volcán de Timanfaya, así como terminales portuarias, oficinas, concesiones y acuerdos de servicios en puertos que resultan críticos para las operaciones del Grupo en dichas regiones, entre ellos La Esfinge, Tenerife, Arrecife, Puerto Rosario, Cádiz, Melilla, Motril, Almería, La Palma, La Gomera, Valverde, Los Cristianos, Argelia y Nador.\nLas rutas incluidas del Estrecho generaron aproximadamente 66 millones de euros de ingresos en 2024. Los principales activos adquiridos por Baleària en esta operación incluyen el buque Ciudad de Málaga y una concesión en Algeciras. Por su parte, DFDS adquiere los buques Volcán de Tamasite y Villa de Agaete, así como las concesiones y terminales de Algeciras, Ceuta y Tánger Med.\nLa culminación de ambos procesos de venta queda sujeta únicamente a las aprobaciones habituales de las autoridades de competencia. La compañía ya ha obtenido las autorizaciones necesarias de accionistas y acreedores para proceder a la implementación de ambas operaciones.\nSergio Vélez, CEO y presidente de Naviera Armas Trasmediterránea afirma que “Estamos muy orgullosos de anunciar estos acuerdos, que reflejan el esfuerzo, la dedicación y el compromiso inquebrantable de todo el equipo de Armas Trasmediterránea: tripulaciones, equipos de terminales y de las áreas centrales , tanto en el negocio marítimo como terrestre. Este paso consolida nuestro futuro en las regiones donde operamos y demuestra nuestra capacidad de transformación y mejora constante. Con esta operación, Armas Trasmediterránea se integra en un proyecto de mayor envergadura que abrirá nuevas oportunidades para nuestros empleados y colaboradores. Estos acuerdos ponen el broche final a un proceso de reestructuración y de transformación exigente, largo, pero muy exitoso, gracias al compromiso de todas las partes implicadas en recuperar el valor de la compañía”.\nEl presidente de Baleària, Adolfo Utor, ha destacado que la firma de estos acuerdos de carácter estratégico permitiría a Baleària “recoger el testigo de la histórica Trasmediterránea y de la naviera Armas, tan enraizada en Canarias, y garantizar la estabilidad y la cohesión territorial a través de una naviera local más competitiva con las sinergias generadas entre Baleària y Armas Trasmediterránea”."
}