{
    "date": "2025-01-20",
    "url": "https://rtvc.es/plazo-de-pesca-del-atun-rojo-en-canarias-19-enero-2025/",
    "title": "La campaña de atún rojo para los buques canarios comienza este lunes",
    "content": "La campaña de atún rojo para los buques canarios comienza este lunes, 20 de enero, y tendrá nueve días más en relación al año anterior para la captura de este túnido durante su paso por aguas del caladero de Canarias, según la resolución publicada por la Secretaría General de Pesca en el Boletín Oficial del Estado (BOE).\nLa resolución recoge dos periodos de pesca para esta especie en 2025 que van desde el 20 de enero al 30 de mayo y desde el 4 de junio al 31 de diciembre. Según informó la Consejería regional de Pesca en nota de prensa.\nAdemás el Ministerio de Pesca fija los límites de captura por tipo de buque y tamaño para optimizar las posibilidades de pesca disponibles a lo largo de toda la campaña. En total los 250 buques con base en Canarias tendrán permitido pescar 537,69 toneladas, la misma del año pasado, cuando se generó un remanente de 84,49 toneladas que no fueron gastadas.\nEn un encuentro celebrado esta semana entre el viceconsejero de Sector Primario del Gobierno de Canarias, Eduardo García, y el director general de Pesca, Esteban Reyes. Junto con la secretaria general del área, Isabel Artime, el director general de Pesca Sostenible, Ramón de la Figuera, y la directora de Ordenación Pesquera del Ministerio de Agricultura, Pesca y Alimentación, María Aurora de Blas, los representantes del Ejecutivo canario reiteraron la petición para que el Estado aborde la modificación de la norma.\nCon el fin de que permita a los pescadores canarios traspasar el remanente del cupo anual de capturas de atún rojo a la campaña siguiente, en aplicación de lo dispuesto en el Reglamento 2023/2053 del Parlamento Europeo y del Consejo.\nPara la campaña de atún rojo de 2025 el límite individual resultante para cada buque se amplía en un 22,5 por ciento. Todo ello con el objetivo de garantizar el máximo aprovechamiento de la cuota durante el primer periodo de pesca. Asimismo durante el segundo periodo la cuota no consumida de atún rojo podrá ser utilizada por el conjunto de los buques sin restricciones individuales."
}