{
    "date": "2025-11-10",
    "url": "https://rtvc.es/canarias-emite-deuda-publica-por-valor-de-100-millones-10-noviembre-2025/",
    "title": "Canarias emite deuda pública apta para materializar dotaciones de RIC por valor de 100 millones de euros",
    "content": "El vicepresidente y consejero de Economía, Industria, Comercio y Autónomos, Manuel Domínguez, y la consejera de Hacienda y Relaciones con la Unión Europea, Matilde Asián, han anunciado este lunes la emisión de 100 millones de euros en deuda pública apta para materializar las dotaciones con cargo a la Reserva de Inversiones de Canarias (RIC).\nManuel Domínguez destacó la salud financiera de la comunidad autónoma y la oportunidad que supone para empresarios y pequeños ahorradores esta segunda emisión de deuda pública para materializar la RIC. “La anterior emisión de 150 millones fue todo un éxito y estamos seguros que esta también cumplirá con las expectativas porque hay demanda de suscriptores para este tipo de operaciones”, señaló.\nPor su parte, Matilde Asián se refirió a la rentabilidad financiera y fiscal que esta emisión supone para los suscriptores, especialmente profesionales liberales y pequeñas y medianas empresas. “Además, por supuesto, de significar un ahorro en el coste de la financiación para la comunidad autónoma”.\nLa modalidad de esta emisión será de bonos a cinco años con un tipo de interés nominal fijo anual del 0,2 por ciento. Tal y como establece la autorización, el Gobierno de Canarias destinará la emisión a financiar inversiones en infraestructura y equipamiento, o de mejora y protección del medio ambiente en el territorio canario.\nEl plazo de la convocatoria de la oferta pública de suscripción de valores se abre el jueves 13 de noviembre a las 8:00 horas y finaliza el miércoles 19 de noviembre a las 14:00 horas (hora canaria). Las entidades colocadoras no admitirán solicitudes de suscripción después de la hora señalada. La fecha de la emisión y desembolso será el 4 de diciembre de 2025, y previamente, se hará público el resultado de la colocación de esta emisión.\nCualquier persona física o jurídica podrá concurrir a esta oferta formulando la correspondiente solicitud a través de las siguientes entidades colocadoras de deuda pública de la Comunidad Autónoma de Canarias autorizadas por la Dirección general  del Tesoro y Política Financiera: Arquia Bank, Banca March, Banco Bilbao Vizcaya Argentaria, Banco Cooperativo Español (Cajasiete), Banco Santander, Bankinter, Banco Inversis (Cajamar), Caixabank, CBNK Banco de Colectivos Kutxabank Investment, S.V. y Renta 4 Banco.\nEl folleto y las características de la emisión están disponibles en las entidades colocadoras y en la página web de la consejería de Hacienda y Relaciones con la Unión Europea.\nEl importe mínimo de las solicitudes de suscripción a formular por un mismo suscriptor será de 1.000 euros y los importes superiores deberán formularse en múltiplos enteros de esta cifra. Además, se ha establecido un importe máximo de petición de 6 millones de euros.\nCon el fin de favorecer un reparto amplio del nominal de la emisión, se prevé que se pueda responder favorablemente, y en su totalidad, a todas las peticiones que se ajusten a la previsión de adjudicación mínima de 80.000 euros o inferiores. En caso contrario, se seguirá el procedimiento de prorrateo.\nLa última emisión apta para la RIC se emitió en 2024 por un importe de 150 millones de euros. En esa ocasión, se atendió la totalidad de peticiones que se ajustaron a la previsión de adjudicación mínima de 100.000 euros o inferiores. El importe adjudicado en este tramo fue de 46,6 millones de euros, lo que representa un 31% del volumen total emitido, lo que favoreció una amplia distribución entre los suscriptores. El porcentaje de prorrateo fue del 9,623%, y el importe máximo individual adjudicado fue de 1.053.000 euros.\nCanarias es la comunidad autónoma con menor ratio de deuda pública por habitante al cierre del ejercicio 2024, con 2.923,9 euros frente a los 6.907,1 euros de media del resto de comunidades españolas.\nAdemás, con fecha 19 de septiembre de 2025 la agencia de calificación Standard &Poor’s (S&P) ha elevado la calificación crediticia a largo plazo de la Comunidad Autónoma de Canarias de ‘A’ a ‘A+’. Esta actualización es consecuencia de la también subida de la calificación crediticia de España que actúa como tope a la calificación de la comunidad autónoma canaria.\nDesde marzo de 2022 hasta la actualidad, S&P ha mantenido siempre su perspectiva estable respecto a Canarias. La agencia de calificación reitera el sólido rendimiento presupuestario, la carga de deuda baja y decreciente y la posición de liquidez del archipiélago como motivos para esta subida en la calificación crediticia regional."
}