{
    "date": "2025-09-03",
    "url": "https://rtvc.es/ryanair-reduce-400-000-plazas-en-canarias-y-cancela-los-vuelos-en-tenerife-norte/",
    "title": "Ryanair reduce 400.000 plazas en Canarias y cancela los vuelos en Tenerife Norte",
    "content": "Ryanair cancelará todos los vuelos con Tenerife Norte y reducirá un 10% de plazas en Canarias (400.000) para este invierno. Es parte de su plan para reducir su capacidad en un 41% en las regiones españolas «debido a las tasas aeroportuarias excesivas y poco competitivas que aplica el operador aeroportuario monopolístico Aena», señala la empresa.\nEste plan supondrá perder un millón de plazas en invierno y dos millones al año. También contempla cerrar su base en Santiago, eliminar los vuelos con Vigo, mantener cerradas las bases de Valladolid y Jerez y reducir su capacidad en Asturias, Santander y Zaragoza.\nEl consejero delegado de Ryanair, Eddie Wilson, aseguró durante la rueda de prensa de presentación de la temporada de invierno que estas reducciones perjudicarán aún más a los aeropuertos vulnerables y conducirán a «una pérdida de inversión, conectividad, turismo y empleo en la España regional ya que muchas rutas serán económica inviables».\nEn concreto, la aerolínea reducirá su capacidad en los aeropuertos regionales en un 41% (-600.000 plazas) y en Canarias en un 10% (-400.000 plazas).\nRyanair cerrará su base de dos aviones en Santiago, lo que supondrá la pérdida de una inversión de 200 millones de dólares estadounidenses en la región de Galicia.\nSuspenderá todos los vuelos a Vigo a partir de enero de 2026 y Tenerife Norte a partir del inicio del invierno de 2025. Además los aeropuertos de Valladolid y Jerez permanecerán cerrados durante el invierno de 2025.\nWilson también anunció que se reducirá la capacidad en otros cuatro aeropuertos regionales: Zaragoza (-45%), Santander (-38%), Asturias (-16%) y Vitoria (-2%).\nRyanair cancelará un total de 36 conexiones directas con la España regional y Canarias. Esto supone que se desviarán dos millones de plazas anuales a Italia, Marruecos, Croacia y Albania.\n«Ryanair mantiene su compromiso con España, pero no podemos justificar una inversión continuada en aeropuertos cuyo crecimiento se ve bloqueado por tasas excesivas y poco competitivas», afirmó Wilson.\nPor todo ello, la aerolínea vuelve a pedir a la CNMC y al Gobierno español que rechacen los «excesivos aumentos de las tasas» y amplíen la congelación de las mismas para proteger la conectividad regional, el turismo y el empleo.\nEl presidente y consejero delegado del gestor aeroportuario Aena, Maurici Lucena, ha arremetido duramente contra Ryanair, acusando a la aerolínea de desplegar una estrategia de comunicación basada en la «deshonestidad», la «mala educación» y el «chantaje» para conseguir beneficios económicos.\nEn un comunicado distribuido este miércoles, Lucena denuncia que la compañía irlandesa «falsea la realidad». Asegura que utiliza la intimidación para obtener ventajas a costa del dinero de los contribuyentes.\nCritica que Ryanair, a pesar de su «excelencia operativa», mantiene una política de comunicación en «permanente y deliberada colisión con los hechos objetivos y la veracidad».\nEl presidente del gestor aeroportuario acoge con «estupefacción inefable» las declaraciones del CEO de la aerolínea, Eddie Wilson. El CEO en rueda de prensa este miércoles, ha afirmado que «España está ahora mismo cerrada al turismo» a pesar de que las previsiones apuntan a un récord histórico de casi 100 millones de turistas internacionales en 2025.\nLa vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, ha anunciado que convocará a la dirección de Ryanair a una reunión urgente en el Ministerio de Trabajo para analizar la intención de la compañía de recortar la capacidad en varios aeropuertos regionales. Ha advertido de que ninguna empresa, «por muy grande que sea», puede situarse al margen de la ley laboral».\nLa ministra de Trabajo explicó que «de forma inmediata» solicitará un encuentro en su Ministerio con la dirección de Ryanair para transmitir a la compañía la posición del Ejecutivo a este respecto.\nDíaz recalcó que, aunque la política tarifaria de Aena no entra en sus competencias, sí lo hace el cumplimiento de los derechos de los trabajadores. «Esta amenaza sí es competencia del Ministerio de Trabajo y ya le digo que el principio de legalidad se impondrá sobre cualquier empresa que opere en España», advirtió.\nPor su parte, el ministro de Industria y Turismo, Jordi Hereu, ha asegurado que el Gobierno de España y Aena no se someterán a «las decisiones arbitrarias» de las aerolíneas. «Vamos a mantener siempre con Ryanair y con las compañías un diálogo, pero evidentemente desde el respeto y desde la defensa del interés general», ha afirmado.\nAdemás, el ministro ha afirmado que, desde la posición del Gobierno, trabajarán para «diversificar los operadores que puedan rellenar el abandono de posibles conectividades en estos momentos». En concreto, ha especificado que esta política compete al Ministerio de Transportes y a Aena.\nLa consejera de Turismo del Gobierno de Canarias, Jéssica de León, achaca a la subida de tasas aeroportuarias y a «los enfrentamientos» del Gobierno de España la supresión por parte de Ryanair de 400.000 plazas en las rutas que opera en las islas y de todos los vuelos en Tenerife Norte.\nEn su cuenta oficial en la red social X, De León recuerda que desde AENA se aseguraba que «la subida -de tasas- no iba a afectar a la competitividad del sector y ya ven».\nTambién expone que «los enfrentamientos del Gobierno de España lo pagamos en Canarias», y añade: «exigimos una rectificación: el avión no es un medio de transporte más, sino el único para los canarios y para nuestro turismo».\nLos afectados serán los residentes, no el turismo. Es la conclusión del Cabildo de Tenerife frente a esta decisión de Ryanair. El vicepresidente y consejero de Turismo del Cabildo de Tenerife, Lope Afonso, ha afirmado este miércoles que el recorte de 400.000 plazas en Canarias anunciado por Ryanair «no parece grave» para la actividad turística aunque sí impactará en la movilidad de los residentes con la cancelación de la operativa con el aeropuerto Tenerife Norte, que enlazaba la isla con la Península.\nHa dicho que aún es «prematuro» para conocer el alcance real del plan de ajuste de la aerolínea pero entiende «no es una pérdida de prioridad significativa» en la campaña de invierno pues la isla tiene consignadas de octubre a marzo algo menos de 130.000.\nAfonso, no obstante, ha anunciado que se trabajará junto a Turismo de Tenerife para que compañías que ya operan las rutas afectadas puedan cubrir el hueco que deja Ryanair.\nPor su parte, el presidente del Cabildo de Lanzarote, Oswaldo Betancort (CC), considera que la decisión de Ryanair de reducir operaciones en Canarias tendrá «un impacto muy limitado» para esta isla y asegura que están en negociaciones con aerolíneas de «mayor valor estratégico» que la irlandesa.\nSegún los datos que maneja el Cabildo, Lanzarote pasará de contar con 135 vuelos semanales en la temporada de invierno pasada a 131 este invierno, lo que supone una reducción de solo cuatro vuelos semanales. En cuanto a rutas, Ryanair pasa de 40 conexiones a 35, suprimiendo trayectos como Marsella (Francia), Luton (Reino Unido), Turín (Italia), Barcelona y Dajla (Sahara Occidental). Sin embargo, añade Betancort, se incorpora una nueva conexión con Alicante y se incrementan frecuencias en varias rutas con la península, lo que compensa en gran medida la incidencia.\n«El efecto real sobre Lanzarote es prácticamente insignificante, tanto en términos de vuelos como de conectividad. Se trata de una medida de presión que la compañía mantiene históricamente con el Estado español, vinculada a las tasas de Aena y a disputas con organismos de competencia y consumo», opina.\nEl presidente de Lanzarote matiza que «ningún turista es malvenido» y que no hay que alegrarse «nunca de la reducción de rutas», pero subraya que su Cabildo se está trabajando en reforzar la conectividad aérea de Lanzarote «con compañías de mayor valor estratégico y rentabilidad para el destino, como British Airways, Iberia o aerolíneas norteamericanas».\n«Nuestro objetivo es diversificar mercados y atraer un perfil de visitante que incremente el gasto medio en destino, lo que supone mayor riqueza para la isla y un turismo más sostenible en el tiempo», añade Betancort."
}