{
    "date": "2025-05-13",
    "url": "https://rtvc.es/autoridad-portuaria-las-palmas-bonificar-13-mayo-2025/",
    "title": "Los puertos de Las Palmas prevén bonificar 15 millones de euros a sus usuarios en 2026",
    "content": "El Plan de Empresa 2026 que la Autoridad Portuaria de Las Palmas ha presentado para su aprobación ante Puertos del Estado prevé bonificaciones tanto en las tasas de ocupación como en la de buques. Con ellas, sus usuarios podrán ahorrase 15 millones de euros. Así lo ha anunciado este martes la entidad, cuya presidenta, Beatriz Calzada. Ha destacado en un comunicado que ello «significa que las tasas tendrán un impacto de ahorro para los usuarios que utilicen las instalaciones portuarias de Gran Canaria, Lanzarote y Fuerteventura«.\nA su juicio, estas medidas «demuestran el compromiso de la Autoridad con las empresas portuarias, al renunciar a parte de sus ingresos por tasas, de tal manera que el ahorro de los concesionarios en presión fiscal pueda ser reinvertido en sus propios negocios, consiguiendo con ello aumentar su capacidad productiva»\n«Es una apuesta por incentivar la actividad económica por la vía de la reducción en impuestos, lo que tendrá como resultado la consecuente creación de riqueza y empleo para la economía, tanto de los recintos portuarios como de la economía local», ha referido.\nLas medidas presentadas este lunes en la sede de Puertos del Estado, que cuentan «con el visto bueno de su presidente, Gustavo Santana, así como de su equipo», tratan de incentivar operaciones relacionadas con atraer mayor número de contenedores e incentivar el tráfico internacional.\nTambién buscan incrementar operaciones relacionadas con la pesca, fomentar la industria del crucero, y aumentar la reparación naval. Quieren hacer el Puerto de Las Palmas más atractivo para la industria de la eólica marina y mantener e incrementar el sector del bunkering (abastecimiento de combustible).\nPuertos del Estado ha instado a la Autoridad Portuaria de Las Palmas a alcanzar acuerdos de colaboración entre el ente público y los usuarios del bunkering. Quieren así conseguir mayores cotas de seguridad en las operaciones de avituallamiento y suministro que se realizan en las aguas de sus puertos. Tanto en materia de prevención como en materia de celeridad en la respuesta ante un posible episodio de contaminación, precisa la nota.\nCalzada se ha comprometido a seguir dicha línea de actuación propuesta por Puertos del Estado con el objetivo de alcanzar mayores cotas de seguridad en este tipo de operaciones.\n«La seguridad de nuestros puertos es primordial para el equipo de la Autoridad Portuaria. Establecimos barreras en los muelles, tal y como nos demandaron desde Europa, hemos comprado más barreras anticontaminación para evitar posibles fugas de vertidos fuera de nuestras aguas portuarias, y ahora mantendremos conversaciones con los operadores de bunkering con el objetivo de proporcionar aún más seguridad en las operaciones de avituallamiento y suministro», ha aseverado."
}