{
    "date": "2025-08-08",
    "url": "https://rtvc.es/aumenta-el-trafico-aereo-en-julio-8-de-agosto-de-2025/",
    "title": "El tráfico aéreo en los aeropuertos españoles crece un 3,3% en julio",
    "content": "El tráfico aéreo en los aeropuertos españoles registró un crecimiento del 3,3% en julio de 2025 en comparación con el mismo mes del año anterior, según el Observatorio Aéreo difundido por la Confederación Española de Agencias de Viajes (CEAV) y Reclama Travel.\nEste informe, fruto de un acuerdo de colaboración entre ambas organizaciones, analiza los datos de más de 50.000 vuelos diarios con origen o destino en España. En julio de este año se registraron un total de 175.894 vuelos, lo que supone un incremento de 5.614 operaciones respecto a las 170.280 de julio de 2024.\nEl aeropuerto de Málaga-Costa del Sol fue el principal motor de este crecimiento, sumando 659 vuelos adicionales y alcanzando las 8.894 operaciones. Le sigue el aeropuerto de Barcelona-El Prat, que experimentó un aumento de 585 vuelos.\nEn el mercado nacional, la ruta entre Barcelona y Palma de Mallorca fue la más transitada, con 763 vuelos, seguida de cerca por la ruta inversa, con 756 operaciones. La ruta entre Gran Canaria y Lanzarote ocupó el tercer lugar, con 679 vuelos.\nEl tráfico aéreo internacional con destinos europeos también mostró un notable crecimiento del 4,1% en comparación con el año anterior.\nRyanair, Vueling e Iberia se mantuvieron como las aerolíneas con mayor volumen de operaciones en julio. Ryanair encabezó la lista con 35.277 vuelos, seguida de Vueling (20.898 operaciones) e Iberia (20.494 operaciones).\nEn el mercado doméstico, Iberia, Vueling y Binter Canarias dominaron el sector, gestionando en conjunto más de 27.165 vuelos nacionales.\nEn cuanto a puntualidad, las aerolíneas más fiables del mes fueron TUI Airlines Belgium, Air Lingus e Iberia, considerando aquellas con al menos 100 vuelos operados. Por otro lado, los retrasos de más de tres horas representaron el 0,79% de todos los vuelos.\nCarlos Garrido, presidente de CEAV, destacó que «el incremento moderado pero sostenido del tráfico aéreo indica que las aerolíneas están afinando su oferta para responder a una demanda realista, pero sólida, especialmente en un periodo como el estival donde se combina la presión del turismo con la necesidad de mantener la calidad operativa»."
}