{
    "date": "2025-04-07",
    "url": "https://rtvc.es/asian-preocupada-por-no-tener-presupuesto-estatal/",
    "title": "Asián, «preocupada» por la «incertidumbre» de no tener presupuesto estatal",
    "content": "La consejera de Hacienda del Gobierno de Canarias, Matilde Asián (PP), ha reconocido este lunes que está «preocupada» por la «incertidumbre» que genera el no contar con presupuestos generales del Estado.\nEn el foro organizado por los diarios La Provincia y El Día, la consejera ha señalado que «no vamos a tener presupuesto de momento para 2025, como tampoco lo tuvimos en 2024, cuando se prorrogan los del 2023 que fueron aprobados en 2022», por lo que el reto es «no trasladar la incertidumbre que proporciona el Gobierno de España al Gobierno de Canarias».\nEn esta línea, ha explicado a los medios que se trata de actuar «haciendo previsiones y números» para así «proteger a los canarios de esta situación dándoles certidumbre en la medida de lo posible». El Gobierno de Canarias también tiene las limitaciones derivadas de la «fuerte dependencia de los presupuestos generales del Estado».\nAdemás, ha destacado que dentro de ese futuro de la política fiscal y financiera le «preocupan» las previsiones de la Autoridad Independiente de Responsabilidad Fiscal (AIReF), que apunta a que el déficit de España en 2050 va a ser de un 7 % «si no se controla».\nEsto significa que «el déficit de la Seguridad Social y de la Administración General del Estado, de las pensiones, no hace sino crecer» y «esto es preocupante para toda España y para Canarias también», ha añadido.\nA su jucio, «Europa va a tener una crisis de deuda, posiblemente por qué hay una demanda cada vez más de financiación», más aún «ahora con los planes que hay para incrementar la defensa», a lo que se suma que «ya a partir de 2028 hay que pagar los intereses de la deuda contraída para los fondos Next Generation».\n«Claro que nos preocupa, porque Canarias es una región disciplinada» que tiene «poca deuda» y, como ha lamentado Asián, «ahora, en el cómputo o la asunción de deuda por parte del Gobierno de España de la deuda de Canarias se van a computar los recursos del Régimen Económico y Fiscal».\nEsto es una cuestión que «preocupa enormemente» porque aunque «habíamos reformado nuestro Estatuto para declarar la independencia absoluta del sistema de financiación autonómica de los recursos derivados de nuestro REF, otra vez se pone sobre el tapete esta cuestión»."
}