{
    "date": "2025-07-03",
    "url": "https://rtvc.es/canarias-recibe-67-millones-de-turistas-extranjeros-2-7-25/",
    "title": "Canarias recibe 6,7 millones de turistas extranjeros de enero a mayo, un 4,1 % más que en 2024",
    "content": "Canarias sigue sumando récords turísticos. En los primeros cinco meses de este 2025 acumula 6.761.697 visitantes extranjeros, un 4,1 por ciento más que en el mismo periodo de 2024, el que hasta ahora ha sido el año con mayor número de viajeros foráneos de la serie histórica.\nSegún los datos dados a conocer este miércoles por el Instituto Nacional de Estadística (INE), solo durante el mes de mayo eligieron Canarias como destino vacacional 1.076.379 turistas extranjeros -un 3,7 por ciento más que en 2024. El archipiélago suma ya 23 meses seguidos por encima del millón de visitantes internacionales mensuales.\nEntre enero y mayo de 2024 eligieron Canarias como destino 6.493.150 visitantes internacionales. Ese año terminó con récord. Llegaro a las islas 15,22 millones de turistas extranjeros.\nEste 2025 ha continuado pulverizando las cifras de turismo internacional. Los más de 6,7 millones de turistas foráneos son un nuevo récord en los primeros cinco meses del año. Se produce en un momento en el que la sociedad y las instituciones canarias están inmersas en una reflexión acerca de la sostenibilidad de la principal actividad económica del archipiélago.\nTambién ha dado a conocer este miércoles el INE su Encuesta de Gasto Turístico. Los visitantes internacionales dejaron en las islas 1.519 millones de euros solo en mayo, esto es un 4,4 por ciento más que en el mismo mes del año pasado.\nCanarias es la comunidad autónoma en la que más gasto han llevado a cabo los turistas extranjeros en los primeros cinco meses del año. Un total de 10.308 millones de euros, un 7 por ciento más que en el mismo período de 2024.\nEn el quinto mes del año, el gasto medio por turista quedó fijado en 1.412 euros, un 0,64 por ciento más que en mayo de 2024. El gasto medio diario se situó en 196 euros, un 3,55 por ciento superior.\nLa estancia media de los turistas extranjeros que visitaron el archipiélago en mayo fue de 7,2 días. Esta cifra supone un descenso del 2,81 por ciento respecto al mismo mes del año pasado."
}