{
    "date": "2025-12-02",
    "url": "https://rtvc.es/el-salario-de-los-funcionarios-subira-un-25-y-un-15-en-2026-2-diciembre-2025/",
    "title": "El salario de los funcionarios subirá en 2025 un 2,5 % y un 1,5 % en 2026",
    "content": "El Consejo de Ministros ha dado luz verde este martes a las subidas salariales del 2,5 % para 2025 y del 1,5 % para 2026, año en el que podría incrementarse otro 0,5 % en función de la evolución de la inflación, para los 3,5 millones de empleados públicos.\nSegún ha destacado en la rueda de prensa posterior al Consejo de Ministros, el ministro para la Transformación Digital y de la Función Pública, Óscar López, las subidas forman parte del acuerdo alcanzado por el Gobierno la semana pasada con los sindicatos y que contempla un incremento del 11 % para todo el periodo 2025-2028.\nLos incrementos de 2025 y 2026 se articulan en el decreto-ley aprobado este martes, que entrará en vigor nada más publicarse en el BOE pero que deberá convalidar el Congreso de los Diputados.\nSegún ha detallado Función Pública, en el sector público estatal, la subida del 2,5 % correspondiente a 2025, incluyendo los atrasos desde el pasado 1 de enero, se hará efectiva en una nómina adicional este mes y afectará a 540.000 empleados públicos.\nEl resto de las administraciones públicas tendrán que establecer el calendario de abono de los importes y atrasos relativos al ejercicio 2025 en el marco de la negociación sindical de cada ámbito de administración.\nDicho abono, han añadido, podrá distribuirse durante los ejercicios de 2026, 2027 y 2028 o hacerse efectivo en diciembre de 2025, tal y como ha hecho el Gobierno para la Administración General del Estado (AGE).\nA modo de ejemplo, recoge la nota de Función Pública, para un salario medio de 3.300 euros brutos al mes, en diciembre se le abonaría una nómina adicional con los atrasos de 2025 por 1.140 euros aproximadamente.\nPara 2026 a la subida del 1,5 % se podría sumar otro incremento retributivo y consolidable del 0,5 % si la variación del IPC en 2026 es igual o superior al 1,5 %.\nA estas subidas, se sumaría un 4,5 % en 2027 y un 2 % para 2028.\n«Es un buen acuerdo», ha defendido López que ha recordado que se suscribió con UGT y CSIF a la espera de si CCOO, que se reúne este martes, se adhiere finalmente.\n«Espero que CCOO se una», ha apuntado el ministro que ha enfatizado que el acuerdo no supone solo garantizar el poder adquisitivo sino que buscar reforzar el sector público con otra serie de medidas como la revisión del complemento de residencia e insularidad para los empleados públicos que trabajan en Canarias y Baleares."
}