{
    "date": "2025-05-19",
    "url": "https://rtvc.es/el-proyecto-practica-contrata-a-un-centenar-de-jovenes-en-tenerife/",
    "title": "Un centenar de jóvenes logran en Tenerife contrato formativo con el ‘Proyecto Práctica’",
    "content": "La presidenta del Cabildo de Tenerife, Rosa Dávila, acompañada por el consejero de Empleo y Educación, Efraín Medina, han recibido este lunes al centenar de participantes del “Proyecto Práctica” por el que podrán tener un contrato formativo que les permitirán adquirir experiencia práctica vinculada a sus estudios. La inversión total del proyecto asciende a 2,5 millones de euros.\nLa presidenta insular, Rosa Dávila, explica que gracias a esta apuesta y a programas como ‘Práctica’, el empleo juvenil en Tenerife ha registrado un avance histórico. En solo un año, el número de jóvenes menores de 25 años en situación de desempleo ha bajado de más de 10.000 a 5.530 personas. Eso representa una reducción del 45 % y nos sitúa con la tasa de paro juvenil más baja del archipiélago, un 18,56 % al cierre de 2024. Es el mejor dato en al menos dos décadas- añade Rosa Dávila-y es también, un mensaje de esperanza. Hemos orientado todas las políticas del Cabildo para que los jóvenes tengan una oportunidad”.\nPor su parte, Efraín Medina, se dirigió a los participantes del proyecto para que aprovechen la oportunidad de tener su primer empleo. “Aquí no vienen solo a aprender, sino también a sumar. Cada uno y cada una de ustedes trae consigo una mirada nueva, ideas, energía, y eso es algo que valoramos mucho. Nos alegra contar con ustedes porque sabemos que cada persona que se incorpora en prácticas es también una oportunidad de renovación para nosotros. Queremos que se sientan acompañados, que pregunten, que propongan, que se involucren. Van a tener el apoyo de los equipos en los que estén, porque todos tenemos claro que este año no es solo para que ustedes crezcan, sino también para que podamos crecer juntos”, indicó Medina.\nLas contrataciones se realizan a través de la Institución Ferial de Tenerife, Sinpromi, IDECO, Metropolitano de Tenerife, ITER, el Parque Científico y Tecnológico, Canalink, Baltén, TEA Tenerife Espacio de las Artes, Bioavance, Fifede, Empresa Insular de Artesanía, Turismo de Tenerife, Auditorio de Tenerife y la Fundación Tenerife Rural, 15 entidades participadas por el Cabildo de Tenerife.\nLos contratos en prácticas tienen una duración de 12 meses. Los trabajos están vinculados con casi una veintena de áreas o servicios. Teniendo una amplia lista de perfiles profesionales incluyendo universitarios, graduados en Formación Profesional y titulares de Certificados de Profesionalidad.\nEsta iniciativa está cofinanciada por el Fondo Social Europeo Plus y Servicio Canario de Empleo (SCE) y tiene como finalidad mejorar la empleabilidad y facilitar la inserción laboral de personas desempleadas cualificadas con su primera experiencia laboral en el desempeño de su titulación.\nEl proyecto “Proyecto Práctica” está destinado a la contratación de personas desempleadas, inscritas como demandantes de empleo en el SCE, en la modalidad contractual de contrato formativo para la obtención de una práctica profesional, favoreciendo con ello la lucha contra el desempleo y la inserción socio-laboral de las personas desempleadas, al mismo tiempo que contribuye al desarrollo de proyectos de interés general por parte de las entidades públicas beneficiarias."
}