{
    "date": "2025-02-19",
    "url": "https://rtvc.es/las-hipotecas-suscritas-sobre-viviendas-en-canarias-suben-un-41-en-2024-hasta-las-14-800/",
    "title": "Las hipotecas suscritas sobre viviendas en Canarias suben un 4,1% en 2024, hasta las 14.800",
    "content": "El número de hipotecas constituidas sobre viviendas en Canarias se incrementó un 4,1% en 2024. Esto supone el menor aumento del conjunto de las comunidades autónomas, hasta los 14.799 préstamos, según los datos difundidos este miércoles por el Instituto Nacional de Estadística (INE).\nMientras, en el conjunto de España hubo una subida anual del 11,2%, su mayor alza desde 2021, hasta sumar 423.761 hipotecas. Tras desplomarse un 17,9% en 2023, hasta los 381.000 préstamos, la firma de hipotecas sobre viviendas volvió a superar los 400.000 préstamos en 2024, como ya ocurrió en 2022 y 2021.\nEl importe medio de las hipotecas concedidas para vivienda subió un 2,7% en 2024, hasta los 145.673 euros. Esta es la cifra más alta desde 2007, mientras que el capital prestado avanzó un 14,2% en el conjunto del año pasado y superó los 61.730 millones de euros.\nEl tipo de interés medio al inicio de las hipotecas para comprar vivienda se situó en 2024 en el 3,26%, el más alto desde 2015, alcanzando el 3,07% en las hipotecas a tipo variable y el 3,42% en las de tipo fijo.\nEl porcentaje de hipotecas sobre viviendas a tipo de interés fijo se situó en 2024 en el 58,8%, el menor desde 2020. Mientras tanto, el porcentaje de hipotecas a tipo variable subió hasta el 41,2%, frente al 40% de 2023.\nEn todas las regiones se firmaron en 2024 más hipotecas sobre viviendas que en 2023. Los mayores aumentos se dieron en Galicia (+26,6%), Navarra (+21,2%), La Rioja (+19%) y Asturias (+17%). Los datos más moderados de hipotecas sobre viviendas correspondieron a Canarias (+4,1%), Andalucía (+7,2%) y Murcia (+8,5%).\nEn valores absolutos, las regiones que registraron un mayor número de hipotecas constituidas sobre viviendas en 2024 fueron Andalucía (82.407), Cataluña (73.828), Madrid (70.339) y Comunidad Valenciana (49.494). El menor número de préstamos suscritos fue el de La Rioja, con 2.467.\nDurante 2024 el número de hipotecas sobre fincas rústicas y urbanas subió un 9,7% respecto a 2023, hasta un total de 544.721.\nCon este aumento, el más pronunciado desde 2021, se vuelve a tasas positivas después del descenso del 18,4% experimentado en 2023."
}