{
    "date": "2025-04-02",
    "url": "https://rtvc.es/deducciones-renta-2024-en-canarias/",
    "title": "Llega la campaña de la renta 2024 y estas son las deducciones posibles en Canarias",
    "content": "Este miércoles, 2 de abril, comienza la campaña de la renta de 2024. Como cada año, los contribuyentes está llamados a declarar el Impuesto sobre la Renta de las Personas Físicas (IRPF). Es un tributo de carácter personal y directo que grava la renta de las personas físicas de acuerdo con sus circunstancias personales y familiares.\nSe trata de un obligación tributaria que de no realizarse puede conllevar multas y sanciones.\nEn Canarias, las deducciones aplicadas son:\nLa ciudadanía podrá acogerse a dos deducciones fiscales en materia de vivienda, una por ingresos por renta del alquiler y otra por obras de rehabilitación energética.\nSegún informó el Ministerio de Hacienda este lunes, los contribuyentes que tengan una vivienda alquilada en una zona tensionada podrán deducirse hasta el 90 % de los ingresos del alquiler si han bajado el precio un 5 % en relación con el contrato anterior y un 70 % si su vivienda está alquilada a jóvenes de entre 18 y 35 años.\nEn el resto del territorio, la bonificación por alquiler residencial se quedará en el 50 %, a excepción de viviendas arrendadas en las que se hayan acometido obras de rehabilitación, donde se aplica una reducción del 60 %.\nTambién se aplicará el 70 % de reducción en el caso de viviendas cedidas o arrendadas a la administración pública o entidades del tercer sector, así como aquellas acogidas a algún programa público de vivienda que limite la renta del alquiler.\nLas mismas fuentes informan que la ciudadanía también puede acogerse a una deducción por obras de mejora de la eficiencia energética en viviendas.\nAsí, la deducción será del 20 % por actuaciones que reduzcan un 7 % la demanda de calefacción y refrigeración en vivienda habitual o de cualquier otra de su titularidad, siempre que estuviese arrendada o con expectativas de arrendarla, hasta 5.000 euros anuales.\nEn el caso de que se reduzca un 30 % el consumo de energía primaria no renovable o se mejore la calificación energética en vivienda habitual o de cualquier otra de su titularidad, la deducción será del 40 % hasta un máximo de 7.500 euros anuales.\nEn estos dos casos, la deducción se podrá aplicar siempre que la vivienda estuviese arrendada o con expectativas de arrendarla, y siempre que se suscriba dicho contrato antes del 31 de diciembre de 2025.\nUna tercera deducción asciende al 60 % si las actuaciones se llevan a cabo en edificios residenciales, en el caso que reduzcan un 30 % el consumo de energía primaria no renovable o mejoren la calificación alcanzando las letras «A» o «B», hasta un máximo de 5.000 euros anuales.\nEl Ministerio de Hacienda recuerda que en los tres ejercicios anteriores se han llevado a cabo deducciones por obras de mejora energética en un total de 122.862 viviendas, que han supuesto un ahorro de 319,70 millones de euros en el Impuesto sobre la Renta de las Personas Físicas.\nEstos datos reflejan «la concienciación creciente de la ciudadanía con la rehabilitación energética de las viviendas para reducir el consumo de combustibles fósiles», añade el comunicado."
}