{
    "date": "2025-04-25",
    "url": "https://rtvc.es/plataneros-de-la-palma-piden-modificar-el-decreto-de-las-nuevas-ayuda-posei/",
    "title": "Plataneros de La Palma piden modificar el decreto de las nuevas ayuda del POSEI",
    "content": "El grupo de plataneros de La Palma que se encuentra en proceso de constituirse como nueva asociación agraria ha reunido 1.738 firmas en apenas cinco días para exigir modificaciones al borrador del nuevo decreto que prepara el Gobierno de Canarias para las ayudas del POSEI (Programa de Opciones Específicas por la Lejanía y la Insularidad) al plátano.\nLa normativa, que establecería un tope de producción de 68.500 kilos por hectárea y año para acceder a las ayudas, podría dejar sin respaldo económico a alrededor del 25 % de los agricultores de plátano en La Palma, y al 16 % del conjunto del Archipiélago.\nLos firmantes, según indican desde el colectivo, han dado este paso “preocupados por el golpe mortal” que la actual redacción del decreto podría suponer para numerosas familias que viven de este cultivo. Denuncian que la medida afectaría directamente a quienes tienen mayores niveles de productividad, con independencia del tamaño de sus explotaciones, lo que, a su juicio, “desincentiva injustamente el esfuerzo agrícola y amenaza la estabilidad de empleos en el sector”.\nPara reforzar la transparencia del proceso, se ha solicitado a cada agricultor que indique voluntariamente la OPP (Organización de Productores de Plátano) a la que pertenece. De este modo, la agrupación pretende desmontar lo que califican como una “falacia”, promovida por detractores de la iniciativa, que acusa al movimiento de estar impulsado por intereses de una sola organización. Los datos recogidos demuestran, además, que un 20% de las firmas corresponden a miembros de COPLACA, la OPP que más ha defendido el contenido del decreto.\nPese a ello, los organizadores aseguran que muchos agricultores han preferido no declarar su afiliación a ninguna OPP por temor a represalias, lo que, según denuncian, evidencia la existencia de una “campaña de acoso” hacia quienes discrepan con la normativa propuesta.\nEl colectivo prevé entregar oficialmente el documento de firmas a los portavoces de los grupos parlamentarios, a los consejeros responsables del área agraria y a los presidentes de las Administraciones públicas implicadas. Confían en que estos interlocutores políticos tomen en cuenta la voz de quienes pueden verse afectados por la aplicación del decreto.\nPor otro lado, critican que durante la tramitación de la proposición no de ley aprobada en la Comisión de Agricultura del Parlamento autonómico —origen de este decreto— no se consideraron las posibles consecuencias para los productores más eficientes, algo que achacan a una omisión inexplicable por parte de los representantes sectoriales.\nEn medio de lo que califican como “clima de opresión”, los plataneros promotores de esta recogida de firmas insisten en su voluntad de diálogo. Aseguran que todavía es posible alcanzar un consenso que garantice una normativa más justa e inclusiva, capaz de proteger a todos los productores del plátano canario sin distinciones."
}