{
    "date": "2025-02-17",
    "url": "https://rtvc.es/canarias-crece-asalariados-sector-turistico-enero/",
    "title": "Canarias, una de las comunidades en la que más crece el empleo turístico en enero",
    "content": "Canarias se convierte en una de las comunidades autónomas donde más ha crecido el número de asalariados en el sector turístico. En concreto, la región ha obtenido 7.735 trabajadores más en el primer mes del año y se convierte en la segunda región con mayor evolución (4,6%).\nCanarias solo es superada en el número de asalariados en el sector turístico por Andalucía, que tiene una variación interanual del 4,8%.\nEn el conjunto del país, el número de afiliados vinculados a las actividades turísticas aumentó en enero en 104.437 personas. De esta manera, alcanza los 2,62 millones de trabajadores en el sector, el 4,1% más que en el mismo mes del año anterior.\nEl empleo turístico representa el 12,5% del total de afiliados del conjunto del país, que en dicho mes creció un 2,3%. Así lo ha publicado este lunes el Ministerio de Industria y Turismo con datos de Turespaña.\nEste avance de enero se produce después de que el empleo turístico creciese un 3,8% en diciembre hasta superar los 2,68 millones de trabajadores, cerrando 2024 con el mayor número de afiliados de toda la serie histórica.\nEn hostelería, el incremento fue de 57.513 afiliados y en las agencias de viajes la subida fue de 2.821 trabajadores. En las otras actividades turísticas el aumento fue de 44.103 trabajadores.\nConcretamente, en hostelería y agencias de viajes/operadores turísticos, los afiliados aumentaron en tasa interanual un 3,6% gracias al incremento de los asalariados (4,4%) y de los autónomos (0,4%).\nEn enero, la cifra de asalariados en el sector turístico aumentó un 4,9% respecto al mismo mes del año anterior hasta representar el 81,1% del total de trabajadores afiliados en dicho sector.\nEl empleo asalariado se incrementó en agencias de viajes y operadores turísticos (3,9%) y en hostelería (4,4%), y dentro de ésta, aumentó un 6,1% en los servicios de alojamiento y un 3,9% en los servicios de comidas y bebidas.\nPor su parte, el empleo autónomo en turismo, que representa el 18,9% del total de trabajadores afiliados, subió un 1,2%. En las agencias de viajes el incremento interanual fue del 5,5%.\nEl mayor incremento se registró en Andalucía, tanto en cifras absolutas (13.671 trabajadores más) como en tasa de variación interanual (4,8%).\nCataluña, con 7.812 trabajadores más, Comunidad de Madrid, con 7.787, y Canarias con 7.734, también fueron las que se anotaron los mayores crecimientos de empleo en valores absolutos.\nEn cuanto a valores relativos, después de Andalucía las que más crecieron fueron Canarias (4,6 %) y Cantabria (4,5%)."
}