{
    "date": "2025-04-04",
    "url": "https://rtvc.es/la-patronal-hostelera-esta-abierta-a-tratar-todo-en-la-negociacion/",
    "title": "Marichal dice que la patronal hostelera está abierta «a tratar todo» en la mesa de negociación",
    "content": "La huelga en el sector de la hostelería en la provincia tinerfeña se mantiene para el jueves y viernes de la próxima Semana Santa. Sindicalistas de Base, mayoritario en Tenerife, ha calificado de fracaso el encuentro mantenido con la patronal y la Consejería de Turismo del Gobierno de Canarias como mediadora.\nDesde el sindicato aseguran que esperarán a un acuerdo hasta el miércoles 12 de abril, de lo contrario la huelga se llevará a cabo con concentraciones en las puertas de los hoteles.\nJorge Marichal, presidente de la patronal hotelera y extrahotelera de la provincia de Santa Cruz de Tenerife (Ashotel), ha declarado que ya es un primer paso el poder sentarse a negociar y especialmente abordar el incremento salarial, aunque matizó que ese aspecto no se recoge en la convocatoria de huelga.\n«La convocatoria de huelga habla de otros temas en los que coincidimos, que son importantes para el sector, sobre los cuales queremos hablar y solicitamos ante el Gobierno de Canarias la apertura de esa de esa mesa de negociación del convenio de la provincia de Santa Cruz de Tenerife a partir del lunes», apuntó Marichal en el programa de Televisión Canaria, ‘Buenos días, Canarias‘.\nEl presidente de Ashotel ha dicho que «el daño ya está hecho» con la convocatoria de la huelga ya que, según señaló, «hay mucha gente que ha decidido no venir a Canarias precisamente para evitar para evitar este problema», aunque también matizó que el derecho a la huelga es fundamental para los trabajadores.\nMarichal destacó la voluntad de la patronal para alcanzar un acuerdo a partir del lunes, «queremos llegar a acuerdos con nuestros trabajadores, porque son parte principal de nuestro negocio, la más importante de todas sin duda, y nosotros entendemos que por supuesto que los trabajadores tienen problemas con la vivienda, el transporte, la inflación…». Sin embargo, también añadió los problemas que tiene la patronal y que todo ello se llevará a la mesa de negociación para un nuevo convenio ya que ahora mismo hay uno en vigor que vence el próximo año.\nEl presidente de Ashotel considera que exigir una revisión salarial antes de la negociación es más una imposición. «Los sindicatos quieren que haya una revisión salarial antes de que se produzca esa negoción de los de los convenios, pero eso no es negociar, eso es imponer y nosotros decimos que no nos negamos a hablar de eso, pero dentro del ámbito de los temas que también nos afectan, no solamente a los empresarios, sino a todo el sector», indicó Marichal.\nSi finalmente la huelga se produce, Marichal ha insistido que la patronal seguirá mostrando su voluntad de negociar para mejorar el sector alojativo de la provincia. El el caso de que la huelga se lleve a cabo finalmente, será el Gobierno de Canarias quien deberá estipular los servicios mínimos para las dos jornadas previstas de paro."
}