{
    "date": "2025-06-12",
    "url": "https://rtvc.es/agencia-tributaria-canaria-estre-web/",
    "title": "La Agencia Tributaria Canaria estrena web",
    "content": "La Agencia Tributaria Canaria presenta un nuevo portal web más intuitivo y seguro. Este estreno coincide con su décimo aniversario en pleno proceso de transformación y mejora continua, aseguran en un comunicado.\nEl objetivo es mejorar la experiencia del contribuyente en su relación con la administración tributaria canaria al facilitar de forma segura la asistencia digital que se le ofrece evitando dilaciones y desplazamientos innecesarios para hacer sus trámites.\nEn la dirección https://www3.gobiernodecanarias.org/tributos/atc/el contribuyente encontrará toda la información tributaria necesaria a un solo click. Además, podrá acceder directamente a la sede electrónica desde la página principal para realizar cualquier trámites online.\nUn portal en el que pedir cita, presentar los diferentes modelos tributarios de los impuestos, transmisiones patrimoniales, actos jurídicos documentados, sucesiones y donaciones, tabaco, AIEM, combustible, juego o residuos.\nEl diseño está concebido para cualquier dispositivo electrónico como móvil, tablet u ordenador. Además, para hacer la navegación más intuitiva y práctica, la información se ha segmentado por tipos de contribuyentes, atendiendo a sus diferentes necesidades. De esta manera, la información específica para cada trámite está segmentada en ciudadanos, empresas y profesionales y, por último, asesorías y entidades colaboradoras.\nLa simplificación del lenguaje es uno de los puntos clave del nuevo portal para facilitar a los ciudadanos la comprensión de todos los conceptos y que puedan encontrar la orientación que necesitan a sus dudas. De este modo, en el apartado de información de interés para el ciudadano, se recoge información sobre algunos de los trámites más frecuentes como la declaración de una herencia, el pago de deudas, la compra de un vehículo usado o la devolución del IVA a viajeros residentes, entre otros.\nOtra de las novedades es el nuevo diseño del calendario tributario, a través del cual se puede conocer, de una forma rápida y visual, todas las fechas de finalización de plazo de presentación de todos los modelos de carácter periódico, tanto del ejercicio en curso como de los anteriores.\nAdemás, se han incorporado diferentes buscadores dentro del propio portal, para facilitar la localización de información por parte de un usuario profesional, con motores de búsqueda específicos de legislación, de doctrina tributaria o de autores de artículos técnicos incluidos en la revista Hacienda Canaria."
}