{
    "date": "2025-01-26",
    "url": "https://rtvc.es/cae-el-precio-de-la-luz-26-enero-2025/",
    "title": "El precio de la luz cae este domingo hasta 26,42 euros/MWh",
    "content": "El precio medio de la electricidad en el mercado mayorista baja este domingo hasta los 26,42 euros por megavatio hora (MWh), con lo que registrará su nivel diario más bajo desde el 8 de diciembre.\nEn concreto, el denominado ‘pool’ registrará este domingo su máximo valor de 44,38 euros/MWh en la franja de 19.00 a 20.00 horas, mientras que el mínimo estará en 6,93 euros/MWh, de 15.00 a 16.00 horas, según los datos publicados por el Operador del Mercado Ibérico de Energía (OMIE) recogidos por Europa Press.\nDe esta forma, el precio de la electricidad en el mercado mayorista acumula tres días consecutivos por debajo de los 100 euros/MWh. No obstante, desde que comenzó el año la media se sitúa en 106,6 euros/MWh.\nA pesar de que el mercado mayorista de la electricidad cerró 2024 con un precio medio de 63,04 euros por megavatio hora (MWh), con una disminución del 28% sobre 2023 y con un fuerte descenso del 35,8% sobre su promedio de los últimos cinco años, el fuerte impulso que registró en noviembre y diciembre, colocándose por encima de los 100 euros/MWh, arroja mucha incertidumbre acerca de cómo evolucionarán los precios en 2025.\nAl precio del mercado mayorista de la electricidad hay que sumar los costes fijos existentes para el consumidor eléctrico por peajes, cargos y ajustes de sistema.\nAdemás, el ‘pool’ no representa exactamente el importe final en el precio de la luz para un consumidor acogido a la tarifa regulada, ya que desde 2024 se adoptó un nuevo método de cálculo del PVPC, que incorpora una cesta de precios a medio y largo plazo para evitar las fuertes oscilaciones, sin perder las referencias de precios a corto plazo que fomentan el ahorro y el consumo eficiente.\nDe esta manera, la proporción de vinculación con el precio del ‘pool’ se irá reduciendo progresivamente, para incorporar las referencias de los mercados de futuros, de modo que estos representaron el 25% en 2024 y ya en 2025 suponen el 40% en 2025. A partir de 2026 esa referencia de los mercados de futuros se elevará al 55%."
}