{
    "date": "2025-05-06",
    "url": "https://rtvc.es/hacienda-activa-el-servicio-telefonico-para-la-renta-2024/",
    "title": "Hacienda activa el servicio telefónico «Le Llamamos» para la declaración de la Renta 2024",
    "content": "Desde este martes 6 de mayo, la Agencia Tributaria pone en marcha el servicio telefónico «Le Llamamos» para la campaña de la Renta 2024, ofreciendo asistencia personalizada a los contribuyentes que deseen confeccionar su declaración por teléfono. Este servicio estará disponible hasta el 30 de junio. Para ello se necesita solicitar cita previa desde el 29 de abril hasta el 27 de junio.\nEl plan «Le Llamamos» está especialmente diseñado para facilitar el proceso a personas mayores, residentes en zonas rurales o ciudadanos con dificultades para acceder a medios digitales. Los técnicos de Hacienda contactarán con los contribuyentes en la fecha y hora acordadas para guiarlos en la elaboración de su declaración.\nEn esta campaña el plan de confección de declaraciones por teléfono mantendrá la capacidad y calendario de los últimos años ante los buenos resultados de esta fórmula que el pasado ejercicio permitió confeccionar 1.128.000 declaraciones, principal vía de asistencia personalizada al contribuyente.\nPor esta vía, los contribuyentes que requieran asistencia personalizada vuelven a contar con una potente alternativa a la asistencia presencial en oficinas, pudiendo acelerar la presentación y, con ello, la eventual devolución que corresponda.\nPara solicitar una cita, los interesados pueden utilizar diversas vías: la Sede Electrónica de la Agencia Tributaria, la aplicación móvil «Agencia Tributaria» o los teléfonos habilitados 91 535 73 26 y 901 12 12 24 (servicio automático), así como el 91 553 00 71 y 901 22 33 44 (atención personal de lunes a viernes, de 9 a 19 h) .\nEs imprescindible tener preparada la documentación necesaria, como el DNI, número IBAN, referencias catastrales y justificantes de deducciones fiscales, entre otros. Además, la persona titular debe estar presente durante la llamada, la cual será grabada para garantizar la seguridad y veracidad del proceso\nCon esta iniciativa, la Agencia Tributaria busca simplificar el cumplimiento de las obligaciones fiscales y reducir errores en la declaración del IRPF, adaptándose a las necesidades de los ciudadanos.\nEn términos generales, según la Agencia Tributaria, no están obligados los contribuyentes con rentas exclusivamente procedentes del trabajo hasta un importe de 22.000 euros anuales. Sin embargo, este límite se reduce si los rendimientos proceden de más de un pagador (salvo excepciones), o también cuando el pagador no está obligado a retener y cuando los rendimientos están sujetos a un tipo fijo de retención. En tales casos, el límite se ha elevado a 15.876 euros anuales.\nAmbos límites siguen siendo válidos para no declarar si el contribuyente cuenta, en su lugar, o además, con los siguientes rendimientos íntegros:\nIgual que el año anterior, tampoco estarán obligados los contribuyentes que cuenten con rendimientos del trabajo, capital y actividades económicas, así como ganancias patrimoniales (subvenciones, premios y otras), con el límite conjunto de 1.000 euros, junto con pérdidas patrimoniales inferiores a 500 euros.\nPor otra parte, los beneficiarios del Ingreso Mínimo Vital deben presentar la declaración, de acuerdo con la normativa que establece el IMV, al igual que los trabajadores por cuenta propia con alta en el RETA o en el Régimen Especial de Trabajadores del Mar, de acuerdo con la normativa que aprueba el nuevo régimen de cotización de los autónomos."
}