{
    "date": "2025-06-26",
    "url": "https://rtvc.es/precaria-planificacion-inversion-publica-lastran-economia-canaria-26-jun-2025/",
    "title": "La precaria planificación e inversión pública lastran la economía canaria",
    "content": "La economía canaria mantiene un buen ritmo, pero su crecimiento está lastrado por la baja productividad, la mala planificación de la inversión pública, el elevado absentismo laboral y la excesiva carga normativa para las empresas, según la Confederación Canaria de Empresarios (CCE).\nDurante la presentación de su informe sobre la evolución de la economía en las islas en 2024, la patronal de la provincia de La Palmas ha alertado de diversos factores que exigen una solución para lograr un mayor crecimiento y competitividad del archipiélago.\nEntre ellos, ha destacado que, a pesar del crecimiento que han experimentado el productor interior bruto (PIB) y el empleo de las islas, Canarias acusa bajo niveles de productividad, una de las asignaturas pendientes del archipiélago, ha indicado el vicepresidente de la CCE, José Cristóbal García, durante una rueda de prensa.\nAsí, la contratación aumentó en Canarias un 6,2 % en 2024, por encima de la media nacional, que sufrió un estancamiento, con un leve descenso del 0,2 %. Sin embargo, según la oficina estadística europea, Eurostat, el nivel de productividad por hora trabajada en Canarias se sitúa por debajo de la media europea y nacional.\nA ello se une que el índice de absentismo laboral por incapacidad temporal es el más elevado de todo el país, un 7,1 %, y supera en casi dos puntos la media nacional, que se sitúa en un 5,2 %.\n«Canarias continúa creando empleo, pero las horas efectivas de trabajo se han reducido, por debajo incluso de los valores estimados antes de la pandemia», asegura la CCE.\nAsimismo, los empresarios destacan que el coste laboral se ha incrementado un 18,8 % entre 2019 y 2025, y el coste de las cotizaciones a la Seguridad Social ha aumentado un 22,7 %.\nLa CCE lamenta igualmente que «el marco de las relaciones laborales en nuestro país es cada vez más rígido» y se han reducido los márgenes de flexibilidad interna».\nA su juicio, «resulta necesario reorientar la estructura salarial y modernizarla, pues la mayor parte de los complementos salariales negociados en convenios tienen un carácter fijo, como la antigüedad del trabajador y, en cambio, otros complementos relacionados con la productividad suponen un porcentaje mucho más reducido.\nOtro factor que obstaculiza el crecimiento económico es que Canarias cuenta con infraestructuras energéticas obsoletas que aumentan el riesgo de apagones y las probabilidades de sufrir un cero energético.\n«Aunque Canarias permaneció al margen del cero energético que dejó sin electricidad a la Península Ibérica el pasado 28 de abril, desde 2009 se han sucedido hasta diez colapsos energéticos en las islas, como el vivido recientemente en La Palma», ha destacado García.\nLos empresarios piden también que se articulen soluciones para la falta de vivienda en Canarias y destacan que el archipiélago acumula casi diez años sin iniciar obras de vivienda pública.\n«Estamos en una situación de emergencia habitacional debido a la escasez de vivienda, que a su vez, se ve empeorada por la presión que ejerce el aumento poblacional», manifiesta la CCE.\nLos empresarios proponen asimismo que se afronte el reto del envejecimiento poblacional y se adecuen políticas eficaces de atención sociosanitaria apoyándose en el sector privado, ya que, en 2030, el 30 % de la población española será mayor de 65 años.\nEn este sentido, la CCE pide que se planifiquen las inversiones de manera adecuada, «porque Canarias debe afrontar el reto de la aumentar la disponibilidad de plazas residenciales» y el archipiélago solo cuenta con 7.208 camas geriátricas operativas y más de 100.000 personas mayores de 80 años.\nEn Canarias, la ratio de plazas residenciales por cada 100 mayores de 80 años es de 6,18, la mitad de la media nacional, que se sitúa en 12,5."
}