{
    "date": "2025-06-02",
    "url": "https://rtvc.es/agencia-tributaria-canarias-campana-renta-2-junio-2025/",
    "title": "La Agencia Tributaria devuelve 272 millones de euros en Canarias",
    "content": "La Agencia Tributaria ha devuelto 272 millones de euros correspondientes a 415.000 declaraciones presentadas en Canarias desde el pasado 2 de abril, cuando comenzó la campaña de la renta de este año, que finalizará el próximo 30 de junio.\nEstos datos han sido facilitados este lunes por la delgada especial de la Agencia Estatal de Administración Tributaria en Canarias, Carmen Guillén, con motivo del inicio, este 2 de junio, de la presentación de la declaración de la renta de forma presencial.\nUn total 703.000 declaraciones del Impuesto de la Renta sobre Personas Físicas, IRPF, de la campaña de 2025 se han presentado ya en Canarias, de las que unas 550.000 serán a devolver, por un importe de 449 millones de euros, y 96.500 a ingresar la cantidad de 164 millones de euros.\nSegún ha indicado, en total se presentarán en Canarias 1.122.000 declaraciones y ha recordado que se puede pedir cita previa hasta el 27 de junio, así como cita telefónica, salvo para los contribuyentes que deben ingresar a Hacienda que concluye antes, el 25 de junio.\nEl número de declaraciones a devolver en Canarias supone alrededor del 80 % de las declaraciones a ingresar, ha precisado Guillén, quien ha apuntado que este año están nivelados los importes a devolver y a ingresar.\nLa gente mayor suele ser la que más emplea la cita presencial, ha comentado Guillén, quien ha informado también de que este año se podrá presentar la renta por videoconferencia en los ayuntamientos de Tejeda, en Gran Canaria, y Fuencaliente, en La Palma.\nLa delegada especial de la Agencia Tributaria en Canarias ha recomendado presentar la declaración a las personas que están exentas porque sus ingresos por rendimiento de trabajo sean de 22.000 euros, ya que pueden tener derecho a alguna devolución estatal o autonómica.\nAsí mismo, ha indicado que este año se ofrece de nuevo el servicio de Renta Directa para presentar la declaración de forma electrónica a aquellos contribuyentes que no precisan realizar cambios respecto al borrador de renta web.\nLa directora de la Agencia Tributaria Canaria, Raquel Peligero, que ha remarcado que son muchas las novedades de este año en relación a las deducciones que se aplicarán correspondientes al tramo autonómico.\nHa explicado que en las deducciones vinculadas a circunstancias personales y familiares se incrementan los límites, de manera que en la tributación individual llega hasta los 45.500 euros y en la conjunta hasta los 60.500 y además se aumenta la cuantía, por lo que la mejora es doble.\nRespecto a los gastos de estudios superiores que se pueden deducir, Peligero ha destacado que se amplía a todas las familias que tengan hijos fuera del municipio en el que se reside, ya que antes se aplicaba en el caso de estudiar fuera de la isla donde se vive.\nHa incidido también que para favorecer la conciliación, las empleadas de hogar en familias con hijos menores o personas mayores a su cargo también será objeto de deducción.\nPeligero ha hecho hincapié en las deducciones para favorecer el acceso a la vivienda, que se han incrementado para los menores de 40 años, así como para fomentar el alquiler, de forma que aquellos gastos destinados a adecuar la vivienda tienen una deducción del 10 por ciento y si es la primera vez que se alquila el propietario tiene una deducción de 1.000 euros por cada inmueble que ponga en el mercado de alquiler.\nEn cuanto a los gastos de enfermedad que son deducibles, ha informado de que ya no se exige que se hayan efectuado mediante tarjeta o transferencia bancaria, pero sí es necesario el NIF del profesional que presta el servicio.\nLa Agencia Tributaria Canaria lleva colaborando en la campaña de la renta estatal desde hace 18 años, ha recordado Peligero."
}