{
    "date": "2025-02-11",
    "url": "https://rtvc.es/la-creacion-de-empresas-en-canarias-sube-un-346-en-diciembre/",
    "title": "La creación de empresas en Canarias sube un 34,6% en diciembre",
    "content": "La creación de nuevas empresas en Canarias subió un 34,6% en diciembre en tasa interanual con un total 393 sociedades mercantiles constituidas, en un mes en el que las empresas disueltas fueron 144, un 46,9% más, según los datos difundidos este martes por el Instituto Nacional de Estadística (INE).\nSe trata del mejor dato de constitución de empresas en un mes de diciembre en la región de la serie histórica. Con el ascenso de diciembre, la creación de empresas en las islas sale de las cifras negativas que registró el mes anterior.\nPara la constitución de las 393 empresas creadas el pasado diciembre se suscribieron algo más de 9,36 millones de euros, lo que supone un 13,13% menos que en el mismo mes de hace un año (9,36 millones de capital desembolsado).\nDe las 144 empresas canarias que echaron el cierre en diciembre, 130 lo hicieron voluntariamente; 6 por fusión con otras sociedades y las otras 8 restantes por otras causas.\nPaís Vasco (+42,54%), Castilla-La Mancha (+40,19%) y Canarias (+34,59%) fueron las que registraron crecimientos más grandes en la creación de empresas. A su vez, en el lado contrario se situaron Cantabria, Asturias y Navarra con retrocesos de un 21,43%, 3,19% y un 1,64%, respectivamente.\nEn cuanto a la disolución de empresas, Castilla-La Mancha (+78,85%), País Vasco (+67,48%) y Canarias (+46,94%) fueron las comunidades que más empresas destruyeron en tasa interanual. Por otro lado, Asturias, Navarra y Cataluña las que menos, con retrocesos de un 38,6%, 33,33% y un 9,82%, respectivamente.\nFinalmente, el número de sociedades mercantiles que ampliaron capital subió un 26,1% en Canarias en diciembre, hasta las 87 empresas. El capital suscrito en dichas ampliaciones alcanzó los 34,53 millones de euros, cifra un 12,3% superior a la de diciembre de 2023."
}