{
    "date": "2025-10-15",
    "url": "https://rtvc.es/los-concursos-de-acreedores-aumentan-un-19-en-el-segundo-trimestre-del-ano-15-octubre-2025/",
    "title": "Los concursos de acreedores en órganos judiciales crecen un 19% en el segundo trimestre de 2025",
    "content": "Los concursos de acreedores presentados en los órganos judiciales crecieron en el segundo trimestre de este año un 18,9 %, un repunte que obedece al incremento del 24,4 % en los de personas físicas no empresarios, según los datos del Consejo General del Poder Judicial (CGPJ) divulgados este miércoles.\nEn una nota, el CGPJ indica que el número total de concursos presentados en el trimestre en los juzgados de lo Mercantil fue de 18.106, lo que consolida la tendencia al alza iniciada en el tercer trimestre de 2020.\nEl mayor número de concursos se registró en Cataluña (4.322), equivalente al 23,8 % del total; le siguieron Andalucía, con 3.094; la Comunidad Valenciana, con 2.276; y Madrid, con 1.992. Durante el segundo trimestre de 2025 se presentaron 1.342 concursos de personas jurídicas, un 7,4 % menos que en el mismo trimestre de 2024.\nLa comunidad autónoma donde se registraron más concursos de este tipo fue Cataluña: 390, lo que supone el 29,06 % del total. Le siguieron Andalucía, con 200; Comunidad Valenciana, con 189; y Madrid, con 140.\nLos concursos presentados por personas naturales empresarios (753) cayeron un 16,6 % desde el mismo periodo del año anterior, con Cataluña concentrado la mitad del total (50,9 %, o 384 procedimientos); a continuación se situaron la Comunidad Valenciana, con 58; y Madrid, con 52. Los concursos de personas naturales no empresarios sumaron 16.011, un 24,4 %, de nuevo con Cataluña en cabeza, con 3.548, el 22,15 % del total nacional; inmediatamente por detrás figuraron Andalucía, con 2.865; la Comunidad Valenciana, con 2.029; y Madrid, con 1.800.\nEn el trimestre, el número de concursos declarados en los juzgados de lo mercantil fue de 14.189, un 20,1 % más que un año antes. A fase de convenio llegaron 49 concursos, un 44,1 % más que hace un año; mientras que iniciaron la fase de liquidación 761, un 14,8 % menos que en el mismo trimestre de 2024. Asimismo, se presentaron 95 expedientes de modificación sustancial de las condiciones de trabajo de carácter colectivo (ERE), un 12 % menos que en el mismo periodo del año anterior."
}