{
    "date": "2025-07-14",
    "url": "https://rtvc.es/el-gobierno-de-canarias-convoca-las-ayudas-para-construir-viviendas-protegidas-para-el-alquiler/",
    "title": "El Gobierno de Canarias convoca las ayudas para construir viviendas protegidas para el alquiler",
    "content": "El Instituto Canario de la Vivienda ha aprobado la convocatoria de ayudas destinadas a fomentar viviendas protegidas de promoción privada en régimen de alquiler, que cuenta con una dotación de dos millones de euros.\nLa convocatoria tiene como objetivo facilitar la construcción, rehabilitación o reanudación de obras paralizadas de viviendas destinadas exclusivamente al alquiler, como residencia habitual y permanente, ha informado este lunes la Consejería de Obras Públicas del Gobierno de Canarias en un comunicado.\nLas promociones podrán ser de nueva planta, proceder de la rehabilitación integral de edificios o de obras inacabadas que se retomen con este fin.\nPodrán solicitar estas subvenciones tanto personas físicas como jurídicas, públicas o privadas, que promuevan viviendas protegidas destinadas al alquiler.\nLas viviendas resultantes serán calificadas como viviendas protegidas de promoción privada en régimen de arrendamiento, con una duración mínima del alquiler de 10 o 25 años, y con posibilidad, en su caso, de establecer opción a compra.\nLas promociones subvencionadas deberán destinarse a personas o unidades de convivencia cuyos ingresos no superen determinados umbrales del Indicador Público de Renta de Efectos Múltiples (IPREM), estableciéndose dos modalidades: Régimen especial, para unidades de convivencia con ingresos de hasta 2,5 veces el IPREM, o régimen general: para unidades de convivencia con ingresos de hasta 5 veces el IPREM, o 6 veces el IPREM en el caso de familias numerosas de categoría especial o personas con determinados tipos de discapacidad.\nEl plazo para la presentación de solicitudes ya está abierto y finalizará un mes después de la publicación oficial realizada el pasado viernes, 11 de julio, en el Boletín Oficial de Canarias.\nLas solicitudes deberán presentarse por vía electrónica a través de la sede electrónica del Gobierno de Canarias https://sede.gobiernodecanarias.org.\nEsta iniciativa se suma al conjunto de medidas que el Gobierno de Canarias está desarrollando para estimular el acceso a la vivienda en condiciones asequibles, indica la nota."
}