{
    "date": "2025-04-23",
    "url": "https://rtvc.es/matilde-asian-estamos-orgullosos-de-la-bonificacion-del-impuesto-de-sucesiones/",
    "title": "Matilde Asián: «Estamos orgullosos de la bonificación del impuesto de sucesiones»",
    "content": "La consejera de Hacienda y Asuntos Europeos, Matilde Asián, ha asegurado que en el Gobierno de Canarias están orgullosos de haber bonificado totalmente el impuesto de sucesiones y donaciones, pese a que se recaudaron en 2024 casi 47 millones de euros menos que en 2023.\nAsimismo, también están orgullosos, ha dicho Asián, de haber subido el impuesto sobre las labores del tabaco, cuya recaudación ha subido en 135 millones.\nEsa ha sido la respuesta de la consejera en comisión parlamentaria al diputado del PSOE Manuel Hernández Cerezo, quien ha señalado que esa reducción de la recaudación por sucesiones y donaciones en un 43% para beneficio de grandes herencias ha reducido unos ingresos que podrían haberse dedicado a las universidades públicas, la cultura o el sector primario.\nLa bonificación total del impuesto agrava las desigualdades económicas estructurales en la sociedad, dijo el diputado socialista. Este pidió a la consejera que desarrolle una política fiscal que responda al interés de la mayoría social.\nHernández Cerezo detalló que la recaudación fiscal de la Comunidad Autónoma en 2024 fue un 6,71 % superior a la de 2023. Aunque, lo preocupante en su opinión es que no se basa en principios de justicia fiscal.\n«No se trata solo de subir o bajar impuestos, sino de a quién se le suben y a quién se le bajan», dijo Hernández Cerezo. Además, subrayó que mientras cae sucesiones y donaciones, que grava la riqueza, aumenta un 8,8% la recaudación del IGIC y un 7,6% el impuesto de transmisiones patrimoniales debido al encarecimiento del precio de la vivienda.\n«Las políticas fiscales que ustedes han impulsado son regresivas e injustas y tienen consecuencias en la recaudación y en la capacidad para desplegar políticas sociales justas y progresivas», le reprochó a la consejera.\nMatielde Asián respondió que «por supuesto» la supresión de hecho del impuesto de sucesiones y las donaciones reduce la recaudación (46,48 millones menos). Sin embargo, al mismo tiempo «el impuesto sobre las labores del tabaco ha experimentado un incremento de 135 millones de euros».\nEn cuanto a la mayor recaudación por el impuesto de transmisiones patrimoniales la atribuyó a varios factores, entre ellos la inflación, pero también a que el Gobierno central ha establecido un valor de referencia de los inmuebles que ha elevado el valor sobre el que se tributa.\n«Nosotros estamos orgullosos de haber aliviado la presión fiscal sobre personas que han trabajado toda una vida, que ya han sido gravadas por el IRPF y que simplemente quieren transmitir esos bienes a su familia», declaró la consejera.\nAdemás, defendió que la mayor recaudación global en 2024, pudiera emplearse para «bajar impuestos o para atender las necesidades de todos los canarios», lo que requeriría que el Gobierno central aliviara la regla de gasto."
}