{
    "date": "2025-06-20",
    "url": "https://rtvc.es/aumenta-un-13-la-firma-de-hipotecas-en-canarias-20-06-25/",
    "title": "Aumenta un 13% la firma de hipotecas en Canarias",
    "content": "El número de hipotecas constituidas sobre viviendas en Canarias ha crecido un 13,6% en abril respecto al mismo mes del año anterior (frente a una subida del 14,39% a nivel nacional), hasta sumar un total de 1.270 operaciones. A pesar de ello, se ralentiza, con cero puntos menos que la tasa interanual registrada el mes anterior, según datos publicados por el Instituto Nacional de Estadística (INE).\nEn Canarias se prestaron 163,56 millones de euros para la constitución de hipotecas sobre viviendas en abril, un 25,09% más del capital prestado que hace un año. Comparado con el mes anterior, el capital prestado para constituir hipotecas bajó un 14,2%.\nAtendiendo al total de fincas, se constituyeron un total de 1.600 hipotecas en la región, con un desembolso de capital de 246,75 millones de euros. De ellas, 27 fueron sobre fincas rústicas y 1.573 sobre urbanas.\nDe las 1.573 hipotecas constituidas sobre fincas urbanas en abril en Canarias, 1.270 fueron sobre viviendas; 11 en solares y 292 en otro tipo.\nEl número de operaciones que cambiaron de entidad (subrogaciones al acreedor) fue de 15 y en 76 hipotecas cambió el titular del bien hipotecado (subrogaciones al deudor). De las 372 hipotecas con cambios en sus condiciones, 281 fueron por novación.\nPor contra, se cancelaron 2.286 préstamos sobre fincas en Canarias. De ellas 1.670 correspondieron a viviendas, 70 a fincas rústicas, 506 a urbanas y 40 sobre solares.\nPor comunidades autónomas, aumentó en todas las regiones con Extremadura (+84,91%), Navarra (+61,69%) y La Rioja (+45,30%) a la cabeza y País Vasco (+0,00%), Asturias (+4,31%) y Aragón (+5,42%) en el lado contrario.\nEn cuanto al importe prestado, aumentó en todas las comunidades con Extremadura (+109,42%), La Rioja (+64,99%) y Navarra (+56,61%) anotando los mayores ascensos, y País Vasco, (+12,98%), Galicia (+19,60%) y Andalucía (+22,11%) en el lado contrario."
}