{
    "date": "2025-05-06",
    "url": "https://rtvc.es/paro-canarias-abril-2025/",
    "title": "En Canarias el paro bajó en abril en 2.784 personas",
    "content": "El paro registrado bajó en abril en Canarias en 2.784 personas, un 1,77 %, con lo que el número de desempleados de las islas se situó en 154.644 personas.\nEn términos interanuales, el desempleo descendió al cierre de abril en Canarias en 12.824 personas, un -7,66 %, según ha informado este martes el Ministerio de Trabajo.\nPor provincias, Las Palmas culminó el cuarto mes de 2025 con 79.986 personas paradas, ya que este indicador descendió en 1.297, un 1,60 %, en relación al del mes anterior. Con respecto a abril de 2024, el paro ha bajado en Las Palmas en 7.152 personas, un 8,21 %.\nSanta Cruz de Tenerife registró a finales del pasado mes 74.658 desempleados, 1.487 menos que en marzo, esto es un 1,95 % menos.Con respecto al mismo mes de 2025, el paro ha bajado en la provincia tinerfeña en 5.672 personas, es decir, un 7,06 %.\nDe los 154.644 desempleados de Canarias, 2.446 pertenecen a la agricultura, 5.638 a la industria, 13.182 a la construcción, 121.766 a los servicios, y 11.612 son personas que aún no han trabajado.\nLos 2.784 desempleados menos que registraba Canarias al cierre de abril se distribuían de la siguiente manera: 56 menos en el sector agrícola, 95 menos en la industria, 181 menos en la construcción, 1.949 menos en los servicios, y 503 menos sin empleo anterior, grupo que encabezan hombres y mujeres de más de 44 años (5.233 de 11.612).\nEn el cuarto mes de 2025 se firmaron en Canarias 52.736 contratos: 6.115 menos que en marzo, lo que implicó una reducción del 10,39 %. En términos interanuales los contratos suscritos en las islas han bajado en 4.516, es decir, en un 7,89 %.\nDel total de abril, 21.897 fueron indefinidos y 30.839 temporales, modalidades que han disminuido en un 10,22 % en términos mensuales, en el caso de la primera, cuya bajada anual es del 14,17 %, y un 10.51 % en el caso de la segunda, cuya bajada anual es del 2,84 %.\nEn marzo se solicitaron en Canarias 20.756 prestaciones por desempleo, de las que recibieron el alta 19.129 en un plazo de 0,35 días. De estas prestaciones se beneficiaron 81.494 personas, lo que supuso un gasto de 98.487.000 euros, a razón de una cuantía media de 981,7 euros.\nLa consejera de Empleo del Gobierno de Canarias, Jéssica de León (PP), ha calificado este martes de «excelentes» los datos del desempleo registrados el pasado mes de abril en el archipiélago y ha confiado en que se mantenga esta tendencia y siga bajando el paro en las islas hasta final de año.\nEn declaraciones a los periodistas, la consejera ha destacado que el paro ha disminuido en todos los sectores, entre los que ha citado el del comercio, el primario y el turístico, y sobre todo ha hecho hincapié en que ha bajado entre los parados de larga duración, cuyo número por primera vez en 16 años ha roto la barrera de los 70.000 desempleados, ha recalcado.\nHa manifestado que la previsión para este año es lograr la contratación de 34.000 parados y aún hay margen para ello por el divorcio existente entre la oferta de empleo y la demanda en las islas y que se cifra en 65.000 puestos de trabajo sin cubrir.Para ello, ha detallado, el Gobierno canario está reformulando la formación que se ofrece para cualificar la mano de obra que se precisa en las islas.\nLa viceconsejera de Empleo del Ejecutivo canario, Isabel León, ha destacado cuando se ha conocido que el desempleo bajó en abril en 2.784 personas en las islas, que este indicador «alcanza su nivel más bajo en diecisiete años«.\nEl paro de larga duración se sitúa en 69.597 personas y desde marzo de 2009 los desempleados englobados en esta categoría no bajaban de los 70.000, recalca León. También ha celebrado que la reducción del desempleo fuera generalizada en todos los sectores económicos y en todas las islas.\n«En los últimos meses hemos visto cómo los desempleados de larga duración se han ido reduciendo poco a poco hasta alcanzar actualmente los 69.597 demandantes. Se trata de una cifra que supone el 45 % del total de desempleados y que llevaba más de dieciséis años sin bajar de la barrera de las 70.000 personas, concretamente desde marzo de 2009», subraya la viceconsejera.\nEn términos interanuales el paro se ha reducido en el archipiélago en 12.824 personas, lo que equivale a una disminución del 7,66 %, unas cifras que, según León, «representan el mejor dato registrado en los últimos diecisiete años, confirmando la tendencia positiva que se viene produciendo en el mercado laboral de las islas».\nEl balance de creación de empleo en el conjunto de las islas es positivo en la evolución mensual. El paro disminuyó en todas ellas.\nEn términos porcentuales, El Hierro ocupa la primera posición, con un descenso del 5,83 %, que se traduce en 36 desempleados. Le siguen La Palma, con un -3,2% (200 personas menos) y La Gomera, con un -2,89% (25 personas menos) respectivamente.\nLa bajada del paro en Lanzarote fue del 2,8 % (con 206 personas menos) y en Tenerife del 1,79% (con 1.226 personas menos). En Fuerteventura la disminución fue del 1,56 % (con 93 personas menos). Mientras que en Gran Canaria experimentó una caída del 1,47 % (con 998 personas menos).\nEn relación con el mismo período del año anterior, el desempleo también decrece en todas las islas.\nEl director general de Trabajo, José Ramón Rodríguez, ha aludido al hecho de que la distribución del desempleo según el sexo mantiene la tendencia de los últimos meses. Y en el cuarto mes del año el 57,4 % de las personas en paro en Canarias fueron mujeres.\nOtro elemento a tener, a su juicio, es que el desempleo se redujo en todos los grupos de edad. Entre los menores de 25 años descendió en 1.142 personas (-12,15%). Y en el grupo de entre 25 y 45 años experimentó una bajada de 813 personas (-1,59%). En lo que respecta al grupo de más de 45 años el descenso fue de 829 personas (-0,85%).\nUna de las personas que ha encontrado trabajo en este mes de abril es Moisés. Lo ha conseguido gracias a un Curso de Formación en Competencias Digitales. Le permitió actualizar su currículum y adaptarse a las nuevas demandas empresariales."
}