{
    "date": "2025-01-23",
    "url": "https://rtvc.es/canarias-presenta-en-fitur-un-videojuego-para-fomentar-el-cuidado-del-medioambiente/",
    "title": "Canarias presenta en FITUR un videojuego para fomentar el cuidado del medioambiente",
    "content": "Canarias refuerza su compromiso con la sostenibilidad en la primera jornada de FITUR 2025\nEste jueves continúan las jornadas en la Feria Internacional de Turismo (FITUR) 2025 en la que Canarias ha presentado, entre otros asuntos, el videojuego ‘Find the SeaSouls’ lanzado en la popular plataforma Roblox.\nEl proyecto de la Consejería de Turismo y Empleo del Gobierno de Canarias tiene el objetivo de fomentar el cuidado del medioambiente en las nuevas generaciones de viajeros de manera lúdica y pedagógica. Asimismo, en su presentación el pasado viernes 17, la consejera del área, Jéssica de León, aseguraba que desde la consejería «seguían innovando a través de formas creativas y nuevos canales para conectar con audiencias diferentes, a quienes invitamos a explorar virtualmente nuestras islas y valorar su biodiversidad”.\nEl videojuego se centra en una versión digital del archipiélago donde los usuarios pueden divertirse mientras aprenden y descubren la cultura, la fauna y la flora propias de Canarias de una forma lúdica y entretenida. En menos de un mes, ha recibido la visita de más de un millón de usuarios y una calificación positiva del 96%.\nEste jueves el presidente del Gobierno de Canarias, Fernando Clavijo, ha visitado FITUR tras la Conferencia de Regiones Ultraperiféricas celebrada en el Parlamento europeo.\nDurante la jornada se ha llevado a cabo la firma entre Clavijo y el coordinador general de Binter, Santiago Alfonso Guerra, de un convenio marco de colaboración entre la empresa pública Gestión del Medio Rural de Canarias (GMR Canarias) y Binter para impulsar la promoción y comercialización de los productos agroalimentarios. El objetivo es incorporar las producciones de origen isleño en todos los vuelos operados por Binter.\n«Que el sector turístico, motor de nuestra economía, sea consciente que lo es y tire del resto de sectores como el programa que se acaba de firmar con Binter para nuestro canario», señalaba Clavijo a los medios.\nAparte de la presentación de ‘Find the SeaSouls’, la segunda jornada de FITUR acogerá otras ponencias en el stand Islas Canarias.\nUno de los puntos fuertes de la programación es la promoción del Granca Live Fest que tendrá lugar en la isla el próximo mes de julio, así como los festivales de Tenerife Sunblast, Ritmos del Mundo y Tenerife Cook Fest.\nEntre otras presentaciones que se realizarán a lo largo del jueves, también se encuentran la presentación del Plan de Acción Climática, la Bajada de la Virgen de los Reyes de El Hierro u otros festivales, como Sonidos Líquidos, PHE Festival y Festival Mar Abierto."
}