{
    "date": "2025-05-13",
    "url": "https://rtvc.es/la-edificacion-industrializada-como-apoyo-al-sector-residencial/",
    "title": "La edificación industrializada como apoyo al sector residencial",
    "content": "El vicepresidente del Gobierno de Canarias y consejero de Economía, Industria, Comercio y Autónomos, Manuel Domínguez, inauguró este martes la primera de las cuatro jornadas de trabajo denominadas ‘Construcción Industrializada: redefiniendo la arquitectura contemporánea’ y que culminarán con la elaboración del protocolo para la construcción de los dos prototipos de edificación industrializada que se desarrollarán en los municipios de Santa Cruz de La Palma e Ingenio, una vez que se firma el mes próximo los convenios de cesión de suelo y se aprueben en los respectivos plenos municipales.\nEstas jornadas, que se realizan a través de la Dirección General de Industria y la Red Canaria de Vigilancia Tecnológica e Inteligencia Competitiva (VTCAN) y en colaboración con el Colegio Oficial de Arquitectos de Tenerife, La Gomera y El Hierro, se enmarcan en el programa de incentivos, consolidación y difusión de la construcción industrializada de viviendas, impulsado por la Consejería de Economía, Industria, Comercio y Autónomos, con el objetivo de fomentar la diversificación dentro del ecosistema industrial, la innovación, la regeneración, así como la apuesta por la implantación de modelos más sostenibles y eficaces.\nEl vicepresidente del Gobierno señaló que desde el Gobierno “estamos trabajando en el impulso a la industrialización en los procesos de construcción con el objetivo de dar apoyo al sector residencial desde el enfoque de la diversificación de la actividad industrial, incorporando factores de sostenibilidad, innovación, crecimiento y mejora de la empleabilidad y contribuyendo, además, a la reconversión del sector de la construcción y a facilitar el acceso a la vivienda”.\nPara la decana del Colegio de Arquitectos, María Nieves Febles, se trata de unas jornadas que ponen el foco de atención en una tendencia al alza que puede revitalizar y agilizar tanto el sector de la construcción como el de la arquitectura. “Es un modelo que vemos que ya se está consolidando en otras comunidades autónomas y con este ciclo lo que pretendemos es abrir el abanico de posibilidades desde la perspectiva de la arquitectura y ofrecer de esta manera nuevas opciones a la hora de diseñar y de crear proyectos. Una tendencia en la que los tiempos se reducen y la eficacia y la sostenibilidad son elementos claves para su desarrollo”, declaró."
}