{
    "date": "2025-04-28",
    "url": "https://rtvc.es/moda-nupcial-canaria-28-abril-2025/",
    "title": "La moda nupcial canaria triunfa en la pasarela de Barcelona",
    "content": "Los diseñadores canarios de moda nupcial muestran sus creaciones en La Barcelona Bridal Fashion Week 2025. Cinco firmas bajo el sello Canarias Islas de Moda y los diseñadores de Marco&María han participado en uno de los principales eventos del diseño para celebraciones tan especiales.\nLos creadores canarios han sido elegidos para formar parte del desfile con otros 30 diseñadores. Una cita internacional que ha contado con la colaboración de Proexca y los siete cabildos insulares.\nOGADENIA Couture y Pedro Palmas, de Gran Canaria Moda Cálida; Amarca y By Loleiro, de Tenerife Moda; y Oswaldo Machín, representando a Lanzarote Moda, han deslumbrado este sábado ante la atenta mirada de profesionales y crítica internacional.\nEl concepto Slow Fashion Canarias y la apuesta decidida por salir a descubrir nuevos mercados internacionales han llamado la atención del sector.\nCon una subida del 12% en la representación de firmas, es considerado uno de los eventos internacionales más importantes en la moda nupcial. 450 marcas han tenido su espacio para exhibir sus últimas tendencias. Además, el 82% de las firmas participantes han sido internacionales, provenientes de países como Italia, Alemania, Reino Unido, Japón, Estados Unidos, Ucrania, Polonia y Turquía.\nEl director Creativo, Oswaldo Machín, esta plataforma es un escaparate mundial para los diseñadores, y «aprovechamos las oportunidades de networking y negocio que ofrece este foro de primer orden en una edición donde el 82% es comprador internacional”.\nLa directora de By Loleiro, Marisa Velázquez, ha destacado la responsabilidad que sienten por estar en esta cita representando al colectivo. Además, ha resaltado, «somos conscientes de ser la primera firma de complementos que sube a esta pasarela y adquirimos un compromiso con nuestro sector. Normalmente, los complementos no accedemos a estas ventanas de negocio llevando el trabajo artesano por bandera, con piezas de plumería, sombrerería y joyería».\nLa técnico de Promoción Exterior de Proexca, Paula Hernández, ha considerado, «esta acción es estratégica para la expansión global de las firmas canarias participantes, ya que confluyen los principales actores, compradores y prescriptores del sector, siendo epicentro global de la industria nupcial”."
}