{
    "date": "2025-04-08",
    "url": "https://rtvc.es/santa-cruz-tenerife-entre-capitales-mayor-rentabilidad-vivienda/",
    "title": "Santa Cruz de Tenerife, entre las capitales con mayor rentabilidad de la vivienda",
    "content": "Santa Cruz de Tenerife es una de las capitales españolas con mayor rentabilidad bruta para ponerla en el mercado de la vivienda en el primer trimestre, con un 6,9%. Así lo asegura un estudio realizado por Idealista.\nA nivel nacional la rentabilidad se ha mantenido durante el primer trimestre en el 7,3%, la misma cifra que al finalizar el invierno de 2024.\nEn concreto, la rentabilidad obtenida casi duplica las tasas que ofrecen los bonos del Estado a 10 años, que es del 3,3%.\nEntre los distintos activos inmobiliarios, las oficinas se mantienen como la inversión inmobiliaria más rentable. Estas ofrecen una rentabilidad bruta del 11,5%, que se reduce desde el 11,8% que daba hace un año.\nPor su parte, los locales ofrecen un rendimiento del 10%, y en el caso de los garajes se sitúa en el 6%, por debajo del 7% de marzo de 2024.\nEn cuanto a los datos de rentabilidad de la vivienda, entre las capitales, Murcia es la que resulta más rentable, ya que alcanza el 8,2%. A ella le siguen Lérida (7,7%), Jaén (7,5%), Huelva (7,5%), Zamora (7,3%), Castellón de la Plana y Segovia (7,2% en ambos casos).\nCon un 7,1% se sitúa Almería, y en el 7% están las ciudades de Ávila y Lugo, mientras que en Palencia y Santa Cruz de Tenerife se quedan en el 6,9%.En cambio, San Sebastián es la ciudad con la rentabilidad más reducida (3,5%), seguida de Palma (4,5%), Cádiz (4,7%), La Coruña (4,7%), Pamplona (4,8%) y Madrid (4,8%), mientras que en Barcelona llega hasta el 5,9%.\nLos locales son el producto que mayor rentabilidad tiene en casi todas las capitales, según Idealista. Los locales de Murcia y Zaragoza presentan el retorno más jugoso entre las capitales, con un 12,5% y un 11,7% respectivamente.\nLes siguen Lérida (11,1%), Santa Cruz de Tenerife (10,6%), Girona (10,4%), Oviedo (10,4%), Lugo (10,2%), Bilbao (10,1%) y Alicante (10%). En Barcelona la rentabilidad se sitúa en el 8,4%, mientras en Madrid cae hasta el 7,7%.\nEn el lado opuesto encontramos las rentabilidades de Albacete (7,2%), Cuenca (7,2%), Jaén (7,3%), Salamanca (7,5%), Madrid y Pontevedra (7,7% en las dos ciudades)."
}