{
    "date": "2025-02-05",
    "url": "https://rtvc.es/economia-azul-718-pib-canarias/",
    "title": "La Economía Azul aporta ya el 7,18% del PIB en Canarias",
    "content": "Según los últimos datos, la Economía Azul en Canarias alcanza los 3,5 mil millones de euros en producción, representando el 7,18% del PIB canario. Así lo determina el Informe de la Actividad de Economía Azul en Canarias 2024 (IAEA) que publica este miércoles el Centro Tecnológico de Ciencias Marinas (CETECIMA).\nDesde 2018, CETECIMA puso en marcha varios informes sobre la evolución de la Economía Azul canaria. El objetivo de esto es analizar su impacto en la actividad productiva de las islas mediante la caracterización y cuantificación de los sectores marino-marítimos.\nLa actualización de esto ofrece una visión conjunta que ayuda a mostrar la relevancia y la situación actual de 10 sectores de Economía Azul en el tejido económico de las islas.\nCon la aportación que añade este informe mediante los cálculos del VAB, la cifra de producción asciende hasta los 4,1 mil millones de euros (9% economía total canaria).\nRespecto al empleo, esta economía mantiene su tendencia ascendente. Se consolida en los últimos años como fuente clave de empleo estable y cualificado con 71 mil personas ocupadas.\nDe entre los 10 sectores que la integran, el de mayor aportación al PIB canario son los puertos con 1,1 millones de euros (2’27% del total). Le sigue el turismo náutico, con algo más de 800 mil euros (1’6 del total).\nDestaca, además, la contribución de sectores como el transporte marítimo (1’27%), la reparación naval (0’68%) y el sector de cruceros (0’55%). La pesca y la acuicultura aportan también su granito de arena con un 0’42% y un 0’35%, respectivamente.\nPara el director de CETECIMA, Sebastián Hernández, estas cifras reflejan la recuperación y crecimiento de este sector tras la pandemia. Estas ascienden tanto en valor absoluto como en relativo, siendo 1.000 millones de euros (1,04 %), superior al 2020 y que alcanza valores anteriores a la pandemia.\nHernández resalta, además, el importante efecto multiplicador en impacto indirecto de algunos sectores azules como reparación naval de 2,7 o turismo náutico de 3,3. Es decir, 1€ invertido directamente en estos sectores genera 2,7 y 3,3 € en otros sectores de la cadena de su suministro."
}