{
    "date": "2025-09-23",
    "url": "https://rtvc.es/crecen-12-exportaciones-canarias-23-septiembre-2025/",
    "title": "Crecen un 12% las exportaciones en Canarias",
    "content": "Las exportaciones en Canarias han crecido un 12% hasta julio. Es una de las comunidades con mayor aumento del país. Mientras, en el conjunto en todo el territorio nacional ha habido un déficit comercial de 29.122 millones de euros.\nLos datos han sido extraídos del Informe Mensual de Comercio Exterior del Ministerio de Economía, Comercio y Empresa.\nEste déficit supone un aumento del 53% respecto al saldo negativo de 19.036 millones del mismo periodo de 2024.\nLas exportaciones de mercancías españolas han aumentado un 1,4%, hasta los 231.570 millones de euros, la segunda mayor cifra para el periodo enero-julio. Mientras, las importaciones han crecido un 5,4%, hasta sumar 260.692 millones de euros.\nEl déficit energético descendió un 6,3% en los siete primeros meses del año, hasta los 18.960 millones de euros, mientras que el no energético se disparó un 750%, hasta los 10.161 millones de euros –frente a los 1.192,5 millones de 2024–.\nLa tasa de cobertura (cociente entre las exportaciones y las importaciones en porcentaje) se situó en el 88,8% hasta julio, lo que supone 3,5 puntos menos que en el mismo periodo de 2024.\nLa economía española ha registrado un mayor superávit con respecto a Francia, Portugal y el Reino Unido.\nEl déficit comercial de España con Estados Unidos se situó en los siete primeros meses del año en 8.235,3 millones de euros, cifra un 45,5% superior al saldo negativo de 5.657,6 millones de euros del mismo periodo de 2024.\nLos sectores con mayores superávits fueron: alimentación, bebidas y tabaco (12.054,4 millones de euros), semimanufacturas no químicas (3.998,4 millones), otras mercancías (3.596,0 millones) y sector automóvil (2.527,2 millones).\nPor comunidades autónomas, las que observaron crecimientos más destacados en sus exportaciones fueron la Comunidad de Madrid (15,3%), Extremadura (13,7%) y Canarias (11,8%).\nDe acuerdo con el informe, el número de exportadores regulares, subió un 0,1% en el acumulado hasta julio de 2025 hasta los 43.308 exportadores. Éstos exportaron por valor de 223.339,1 millones de euros, el 96% del total y un 1,6% más que en el mismo periodo del año anterior.\nLos datos únicamente del mes de julio reflejan que el déficit comercial se elevó un 24,8%, hasta los 4.009,4 millones de euros. El incremento de las exportaciones del 3,5% interanual, hasta los 34.419 millones, fue el mayor que se ha producido para el mes de julio.\nLas importaciones, por su parte, registraron los 38.428 millones de euros, también máximo histórico para el mes de julio, y aumentaron un 5,3%."
}