{
    "date": "2025-12-22",
    "url": "https://rtvc.es/supremo-avala-el-control-fiscal-sobre-los-pagos-prestamos-entre-familiares-22-diciembre-2025/",
    "title": "El Supremo avala el control fiscal sobre los préstamos entre familiares",
    "content": "El Tribunal Supremo respalda que Hacienda considere como ganancias patrimoniales pagos a un familiar en concepto de donación y préstamos a familiares, siempre y cuando no quede acreditado el origen, el medio -la transferencia-, y quién realiza el pago, además de constar en un documento firmado por ambas partes.\nEn una sentencia fechada el pasado 27 de noviembre a la que ha tenido acceso EFE, la sala de lo contencioso estima los recursos de un particular contra sendos fallos del Tribunal Superior de Justicia de la Comunidad Valenciana de 2023 y del Tribunal Económico-Administrativo de Valencia de 2022 en relación a préstamos o pagos entre familiares.\nEl caso es el de los nietos y el hijo de una anciana a la que hicieron en 2012 una serie de transferencias bancarias.\nLos nietos hicieron a su abuela una donación vía transferencia bancaria por un importe de 50.000 euros cada uno, donación que consta en un documento privado, y el hijo realizó varias transferencias e ingresos en cuenta corriente por un importe total de 89.900 euros en concepto de préstamo familiar habiendo procedido después a su condonación.\nHacienda consideró estos importes como ganancias patrimoniales no justificadas, al no tener claro el origen de los fondos. La familia alegó que no sólo se identificó el medio con el que se realizó al traspaso de dinero -la transferencia- y las personas que lo hicieron -los nietos-, sino que también se aportó «un documento jurídico privado de donación firmado por las dos partes, abuela y nietos, el mismo día de la operación».\nPara el Supremo la clave reside en acreditar la existencia de un «título jurídico, en virtud del cual se adquieren tales bienes o derechos, con la finalidad de justificar correctamente el origen de los fondos, evitando la simulación en que se podría incurrir si se prescinde de dicho título».\nPara desvirtuar la calificación de una ganancia patrimonial como no justificada en los términos del artículo 39 de la ley del IRPF, señala la sentencia, el contribuyente debe probar el origen o fuente de los elementos patrimoniales, es decir, de dónde proceden, mediante la identificación del medio de transmisión de los bienes o derechos.\nTambién, de quién proceden, mediante la identificación de la persona que los transmite, y por último por qué se transmiten, acreditando el negocio jurídico por el que se transfiere la titularidad de los bienes y derechos que alteran la composición del patrimonio.\nDe este modo, el Supremo respalda que Hacienda pueda calificar las donaciones como ganancias injustificadas, si bien en el caso analizado los contribuyentes cumplieron todos los requisitos para evitar dicha calificación."
}