{
    "date": "2025-12-19",
    "url": "https://rtvc.es/el-presidente-de-la-confederacion-canaria-de-empresarios-alerta-de-un-2026-exigente-y-pide-reformas/",
    "title": "El presidente de la Confederación Canaria de Empresarios alerta de un 2026 exigente y pide reformas",
    "content": "La economía canaria afronta un horizonte más complejo a partir de 2026. Así lo señaló este jueves el presidente de la Confederación Canaria de Empresarios (CCE), Pedro Ortega, durante el tradicional almuerzo navideño de la patronal en la provincia de Las Palmas, donde analizó la situación económica del Archipiélago y sus perspectivas a medio plazo.\nAunque el Banco Central Europeo ha mantenido los tipos de interés en el 2% por cuarta vez consecutiva y ha mejorado las previsiones de crecimiento del PIB de la zona euro hasta 2027, Ortega subrayó que el escenario para Canarias es menos optimista.\nEn su opinión, la economía regional sentirá con mayor intensidad la desaceleración iniciada en 2025, especialmente cuando finalicen los fondos europeos activados tras la pandemia.\nEl presidente de la CCE llamó a la prudencia y advirtió de que determinadas decisiones, como las reformas laborales adoptadas sin consenso con las empresas, podrían limitar el crecimiento en un contexto adverso.\nTambién mostró su inquietud por el futuro presupuesto de la Unión Europea, ante la posibilidad de que los fondos destinados a las regiones ultraperiféricas pasen a ser gestionados por el Estado, lo que, a su juicio, podría restar capacidad de decisión a Canarias.\nOrtega reclamó la colaboración entre el Gobierno canario y el central para defender los intereses del Archipiélago y afrontar los principales obstáculos que frenan su desarrollo. Entre ellos citó la baja productividad, el absentismo laboral, la excesiva burocracia y la escasez de vivienda, un problema que afecta tanto a los jóvenes como a la atracción de talento cualificado.\nEl líder empresarial insistió en la necesidad de diversificar la economía, pero sin renunciar al turismo, al que definió como el principal motor económico y social de las islas.\nEn este sentido, defendió el impulso de sectores como el primario, el industrial y los servicios, así como el aprovechamiento de oportunidades ligadas a las energías renovables, la economía azul y la economía circular.\nFinalmente, Ortega puso en valor el papel de las más de 146.000 empresas y autónomos que operan en Canarias y recordó que el Régimen Económico y Fiscal sigue siendo una herramienta clave para crecer en igualdad de condiciones, generar empleo y consolidar la cohesión social del Archipiélago."
}