{
    "date": "2025-05-09",
    "url": "https://rtvc.es/empleo-turismo-primer-trimestre-09-mayo-2025/",
    "title": "Crece el empleo en turismo en un 1,2%",
    "content": "La contratación en el sector turístico creció en casi 2,8 millones de personas entre enero y marzo con un aumento de un 1,2% con respecto al mismo periodo de 2024. Un dato significativo porque se registró fuera de Semana Santa.\nEl sector turístico supuso en la economía española el 12,8% del empleo. Según la información publicada por Turespaña, las actividades vinculadas al sector servicios emplearon a más de 34.000 personas, con respecto al mismo periodo de 2024.\nDesciende el número de parados en 1,1%. Por áreas, aumentaron en alojamiento un 5,7%, mientras han disminuido las contrataciones en hostelería, por la caída en comidas y bebidas. Esto ha sido provocado por el calendario de Semana Santa. Apunta Turespaña, que fue una evolución negativa con una reducción del 1%.\nEn agencias de viajes, hubo un evolución positiva en la contratación con un crecimiento del el 21,9%, y en el transporte de viajeros fue del 3,4%.\nLos ocupados asalariados contabilizaron 2,3 millones, el 2,8 %, y encadenaron quince trimestres al alza.\nLos asalariados aumentaron en el transporte de viajeros, un 5,2 %, y en hostelería, 1,2 %, así como otras actividades turísticas, un 5,4 %. En hostelería subieron tanto en los servicios de alojamiento, como en los de comidas y bebidas. Dentro de otras actividades turísticas, las agencias de viajes experimentaron un alza del 23,4 %.\nTambién, subieron los asalariados en el sector turístico con contrato temporal crecieron el 2,9 % y aquellos con contrato indefinido,85,3 %, subieron un 2,7 %. La tasa de temporalidad en el sector turístico fue del 14,7 %, mientras, los asalariados con jornada completa representaron el 75,4 % del total de empleados por cuenta ajena.\nLos autónomos en turismo han caído en un 5,9%, descendiendo hasta los 459.625. Las bajadas en hostelería,-10,5 %, y transporte de viajeros, -3 %. Por el contrario, suben en las actividades turísticas.\nEl número de ocupados aumentó en nueve comunidades autónomas. Entre las más destacadas, el número de ocupados creció en Madrid y Andalucía. Descendió el número de ocupados en Cataluña y Valencia, mientras, se mantiene en Baleares y Canarias."
}