{
    "date": "2025-03-19",
    "url": "https://rtvc.es/canarias-baleares-y-valencia-lideraran-el-crecimiento-economico/",
    "title": "Canarias, Baleares y Comunidad Valenciana liderarán este año el crecimiento económico, según BBVA Research",
    "content": "Las comunidades autónomas de Canarias, Baleares y Comunidad Valenciana liderarán este año 2025 el crecimiento del Producto Interior Bruto (PIB). Con una evolución económica superior al 3%, de acuerdo con las previsiones publicadas por BBVA Research.\nEn su nuevo ‘Observatorio regional’, correspondiente al mes de marzo, el servicio de estudios de BBVA ha revisado al alza las estimaciones de crecimiento en 2025 en casi todas las comunidades autónomas. Teniendo en cuenta que la perspectiva de la entidad para el crecimiento del PIB del conjunto del país para 2025 es del 2,8%.\nSegún sus predicciones, a nivel regional, el turismo seguirá apoyando el crecimiento en las comunidades insulares. En concreto, se anticipa un alza del PIB en Canarias del 3,4% y en Baleares, del 3,2%.\nBBVA Research apunta a que el impacto en el empleo y la demanda interna como consecuencia de la DANA en la Comunidad Valenciana habría sido menos negativo de lo que se había previsto y la recuperación ha sido más rápida que lo apuntado hace tres meses.. Lo que se traslada a una revisión al alza del PIB de la Comunidad Valenciana hasta el 3,2%.\nAdemás, los expertos de BBVA Research anticipan que Cataluña crecerá un 3% y Madrid, un 2,8%. Por su parte, explican que el consumo privado y el fin de algunos efectos de la sequía apoyarán la evolución de la actividad en Andalucía (3%), Murcia (2,9%) y Castilla-La Mancha (2,8%).\nPor el contrario, el menor peso de los servicios, la atonía de las exportaciones de bienes –a la espera de los cambios en la política fiscal europea– y la consolidación fiscal lastran el avance de las comunidades autónomas del norte y de Extremadura.\nEn concreto, Navarra y La Rioja (2,7%), Galicia (2,6%), Extremadura (2,6%), País Vasco (2,5%), Aragón (2,4%), Asturias y Cantabria (2,3%) y Castilla y León (2,2%) mostrarán tasas de crecimiento «sólidas», aunque por debajo de la media.\nDe cara a 2026, la revisión del BBVA Research para el PIB de España es ligeramente al alza (+0,1 puntos hasta el 1,8%). Y se prevé cierto agotamiento de la contribución del gasto por parte de extranjeros y un menor crecimiento del consumo público.\nEsto afecta a las previsiones para el aumento del PIB en las islas (Canarias, 1,7%; Baleares, 1,6%) y en Cataluña (1,6%). Por su parte, los expertos advierten de que la consolidación fiscal puede limitar el avance ahí donde el peso de las administraciones públicas es mayor, como en Extremadura (1,5%) y Andalucía o Murcia (1,6%).\nDe su lado, el servicio de estudios señala que la caída de los tipos de interés, junto con las necesidades de vivienda nueva y una política fiscal que será neutral, apoyarán el avance de la inversión en algunas comunidades autónomas.\nEn el caso de Madrid, con un crecimiento del 2%, BBVA Research indica que podría ser una de las beneficiadas por el aumento de la inversión que se espera, particularmente en la construcción de vivienda.\nPor su parte, la mayor demanda por maquinaria y equipo puede beneficiar particularmente a las comunidades autónomas del norte, con mayor peso industrial. Esto permitiría avances del PIB en 2026 por encima de la media en Cantabria y Navarra (ambas, 2%) y el País Vasco (1,9%). Por su parte, la Comunidad Valenciana (2,7%) liderará el crecimiento el siguiente año. Gracias al impulso que supondrán las medidas para apoyar a los afectados por las inundaciones.\nSin embargo, BBVA Research alerta de que persisten algunos riesgos sobre el escenario que podrían limitar el crecimiento futuro. Uno de ellos es la incertidumbre generada por un posible incremento de los aranceles en Estados Unidos, que podría afectar a las exportaciones españolas.\nSi bien se espera que el impacto directo sea menor que en el resto de la eurozona. Debido a la menor exposición de las empresas españolas a la demanda estadounidense, las repercusiones serán desiguales según la región y el sector.\nEn particular, las ventas de maquinaria y equipo, medicamentos, automóviles y productos alimentarios y bebidas podrían verse más afectadas, con un impacto significativo en el País Vasco, la Comunidad Valenciana y Andalucía. Estos efectos, además, podrían amplificarse por el aumento de la incertidumbre en la política económica y su repercusión sobre la inversión.\nOtro desafío estructural, según BBVA Research, es la dificultad para abordar la crisis de la vivienda. La falta de consenso político ha obstaculizado la implementación de soluciones efectivas. Como se evidenció en el reciente rechazo a la reforma de la Ley de Suelo en el Congreso.\nFactores como el elevado coste de construcción, la escasez de mano de obra, el bajo crecimiento de la productividad y la burocracia en la gestión del suelo están ralentizando la producción de viviendas y contribuyendo al encarecimiento de los precios. Este problema es especialmente crítico en la costa mediterránea, las islas y Madrid."
}