{
    "date": "2025-06-24",
    "url": "https://rtvc.es/canarias-ayudas-posei-37-millones-vino-24-jun-2025/",
    "title": "El Gobierno de Canarias convoca ayudas del Posei de 3,7 millones para la producción de vino",
    "content": "La Consejería de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias ha publicado la convocatoria de las ayudas por hectárea para el mantenimiento del cultivo de vides destinadas a la producción de vinos con Denominación de Origen Protegida (DOP) del Programa Comunitario de Apoyo a las Producciones Agrarias de Canarias (POSEI), para la campaña 2025.\nLa dotación económica de esta línea (Acción I.3) es de 3.735.160 de euros y el importe unitario máximo de 2.310 euros por hectárea para producciones no aseguradas, y de 2.530 euros por hectárea si no corresponde a una producción que cuente con seguro agrario.\nA esta convocatoria se podrán presentar los viticultores cuyas superficies de cultivo se encuentren inscritas en los Consejos Reguladores u órganos de gestión de las diferentes DOP, donde realicen las labores de cultivo, recolección, con superficie igual o superior a 1.000 metros cuadrados.\nLas parcelas y/o recintos deberán estar correctamente identificados y actualizados en el Sistema de Información Geográfica de Parcelas Agrícolas (SIGPAC), así como inscritos en el Registro Vitícola durante la campaña actual y también deberá haberse efectuado la declaración de vendimia.\nEn el caso de solicitar el incremento de ayuda por tener la producción asegurada se debe disponer de una póliza en vigor incluida en el Plan Anual de Seguros Agrarios Combinados.\nAsimismo, se abonará un complemento de la ayuda del 10% a las personas beneficiarias que hayan percibido la subvención para la instalación de personas jóvenes agricultoras del Programa de Desarrollo Rural (PDR) o del Plan Estratégico de la PAC (PEPAC) en la campaña en curso o en cualquiera de las cuatro anteriores y que mantengan dicha condición en 2025.\nLas personas interesadas disponen hasta el 12 de septiembre (incluido) para presentar su solicitud junto a la documentación requerida, a través de los Consejos Reguladores u órganos de gestión de las diferentes Denominaciones de Origen."
}