{
    "date": "2025-08-04",
    "url": "https://rtvc.es/el-precio-de-la-vivienda-usada-sube-en-julio-en-canarias-un-172-4-julio-2025/",
    "title": "El precio de la vivienda usada sube en julio en Canarias un 17,2%",
    "content": "El precio de la vivienda usada en Canarias ha subido un 17,2% en julio en relación al mismo mes de hace un año, fijándose en 3.090 euros el metro cuadrado. Lo revela el último índice de precios inmobiliarios del portal inmobiliario Idealista.\nTanto la provincia de Santa Cruz de Tenerife como la capital tinerfeña se encuentran las que han sufrido mayores subidas de España. De hecho, la de la provincia es la subida más pronunciada. El precio creció un 25,1% en el último año.\nEn el conjunto de España, el precio de la vivienda usada registró una subida del 14,7% el pasado mes de julio respecto a hace un año, situándose en una media de 2.471 euros por metro cuadrado.\nEste dato supone, además, una subida del 5,1% en los tres últimos meses, así como un 1,4% más con respecto al mes anterior, hasta llegar al precio más alto de la vivienda usada en España desde que idealista tiene registros.\nTodas las comunidades autónomas mostraron precios superiores con respecto al año anterior, liderando las alzas la Comunidad de Madrid (24,4%), seguida de la Región de Murcia (19,3%), Comunidad Valenciana (18%), Canarias (17,2%), Cantabria (17%) y Andalucía (15,2%).\nEntre las que están por debajo de la media nacional se encuentran los incrementos de Asturias (13,5%), Baleares (13%), Euskadi (10,8%), Cataluña (9,8%), Castilla-La Mancha (4,5%), Galicia y Aragón (3,4% en ambas regiones).\nLos menores ascensos se produjeron en Extremadura, donde las expectativas de los vendedores subieron un 0,3%, seguida de Navarra (1,4%), La Rioja (2,9%) y Castilla y León (3%).\nBaleares, con 5.025 euros/m2 es la autonomía más cara, por delante de la Comunidad de Madrid, donde el precio es de 4.359 euros/m2, de Euskadi (3.263 euros/m2), Canarias (3.090 euros/m2) y Cataluña (2.632 euros/m2).\nEn el lado opuesto de la tabla se encuentran Extremadura (979 euros/m2), Castilla-La Mancha (982 euros/m2) y Castilla y León (1.233 euros/m2), que son las comunidades más económicas.\nTeniendo en cuenta los precios por provincias, la mayor subida se vivió en la Comunidad de Madrid, donde las expectativas de los vendedores aumentaron un 24,4%, seguida de Valencia (20,1%), Región de Murcia (19,3%), Santa Cruz de Tenerife (18,6%), Cantabria (17%) y Alicante (15,9%).\nPor el contrario, Ourense (-6,9%), Teruel (-2%), Ciudad Real (-1,7%), Jaén y Burgos (-0,8% en ambos casos) experimentaron decrementos de precio en la vivienda usada.\nBaleares se reafirma como la provincia más cara para adquirir una vivienda usada (5.025 euros/m2), por delante de la Comunidad de Madrid (4.359 euros/m2), Guipúzcoa (3.990 euros/m2), Málaga (3.794 euros/m2), Santa Cruz de Tenerife (3.292 euros/m2), Vizcaya (3.143 euros/m2) y Barcelona (2.979 euros/m2).\nEn el lado contrario está Ciudad Real, como la provincia más económica (738 euros/m2), por delante de Jaén (839 euros/m2) y Cuenca (862 euros/m2).\nEl estudio también muestra que hasta 51 capitales experimentaron incrementos en el precio de la vivienda usada durante los últimos doce meses, dejando a Girona (-2,6%) como la única excepción.\nLa subida más pronunciada fue la vivida por Santa Cruz de Tenerife, donde el precio creció un 25,1% en el último año, seguida de los incrementos de Madrid (23,7%), Santander (20%), Valencia (19,7%), Palma (18,8%) y Oviedo (17,3%).\nPor el contrario, la ciudad de Huesca (1,4%) protagonizó el menor ascenso interanual, junto a Ourense (2%), Soria (2,3%) y Badajoz (3,7%).\nEntre los grandes mercados, además de en Madrid, Valencia y Palma, los precios crecieron en Alicante (15,9%), Sevilla (14,2%), Málaga (14,2%), San Sebastián (13,5%), Barcelona (10,4%), y Bilbao (9,8%).\nEl precio en la ciudad de Madrid llega ya a los 5.718 euros/m2, mientras que en Barcelona el precio se situó en 4.943 euros/m2. San Sebastián es la capital más cara de España, al situar su precio en 6.230 euros/m2, mientras que Zamora es la capital más económica, con 1.227 euros/m2, seguida de Jaén (1.285 euros/m2) y Ciudad Real (1.386 euros/m2).\nPara la realización de este índice de precios inmobiliarios, se analizan los precios de oferta (sobre metros cuadrados construidos) publicados por los anunciantes de Idealista, eliminándose los anuncios atípicos y con precios fuera de mercado."
}