{
    "date": "2025-09-05",
    "url": "https://rtvc.es/bbva-sabadell-opa-5-septiembre-2025/",
    "title": "BBVA mantiene su oferta por el Sabadell y éste dice que es peor que la que rechazó en 2024",
    "content": "El BBVA no tiene intención de modificar la oferta que ha hecho por el Banco Sabadell porque la considera suficientemente atractiva, algo que no comparte el banco catalán que la ha calificado de «pobre» y peor que la que su consejo de administración ya rechazó en mayo de 2024, cuando se presentó la opa.\nEsta mañana la Comisión Nacional del Mercado de Valores (CNMV) ha anunciado que autorizaba el folleto de la opa del BBVA, tras las modificaciones que ha hecho el banco y que se registraron el miércoles pasado.\nPese a que a los precios a los que cotiza el Sabadell en el mercado hacen que la prima de la operación sea negativa, es decir que los accionistas del Sabadell perderían dinero si aceptan la opa, el banco que preside Carlos Torres no ha variado su oferta.\nBBVA propone canjear una acción del BBVA más 70 céntimos de euro en metálico por cada 5,5483 títulos del Sabadell, lo que en estos momentos implica para los accionistas del Sabadell perder algo más de un 8 % si acuden a la opa, según los precios a los que han cerrado este viernes las acciones de ambas entidades.\nEl BBVA se ha reafirmado en que no variará su oferta, que «es la que es», y su presidente, Carlos Torres, ha señalado que, frente a esa diferencia en las cotizaciones, que ha atribuido a la especulación de actores del mercado para que modifique la oferta, en el futuro eso cambiará.\nLos responsables del BBVA defienden que la oferta tiene mucho más valor que cuando se anunció hace ya 16 meses y supone valorar al Sabadell en 17.400 millones, frente a los 12.200 millones del 29 de abril del año pasado, el día antes de hacerse pública la oferta.\nAdemás, Torres ha señalado que los analistas prevén un potencial alcista en el precio de la acción del BBVA de hasta un 8 %, mientras que esperan que la cotización del Sabadell corrija a la baja en torno al 3 %\nSegún ha dicho, los accionistas del Sabadell obtendrán un beneficio por acción un 25 % superior al que lograrían si la entidad se mantiene en solitario.\nEl Banco Sabadell ha respondido en un comunicado que la opa está cargada de hipótesis «poco realistas», mientras que la Asociación de Accionistas Minoritarios de la entidad catalana la ha calificado de «ofensiva» y «a precio de rebajas».\nEl presidente de la patronal catalana Foment del Treball, Josep Sánchez Llibre, la ha tildado de «auténtica tomadura de pelo» para los accionistas del Sabadell y la otra patronal catalana, Pimec, ha apelado a la conciencia de los accionistas del Sabadell para que se opongan a la opa.\nEl Gobierno catalán, aunque ha vuelto a alertar sobre los riesgos de concentración bancaria, ha dicho que respetará el desenlace y el ministro de Economía, Carlos Cuerpo, ha manifestado que ahora es el momento de los accionistas del Sabadell y que le parece corto el periodo de aceptación de la opa estipulado.\nEl plazo se abrirá previsiblemente el lunes 8 de septiembre y se extenderá hasta el 7 de octubre incluido. La liquidación está prevista para el 14 de octubre.\negún el folleto, el BBVA revisará la composición de los órganos de dirección del Sabadell cuando se haga con el control y Torres ha dicho que podría haber cambios en ellos.\nEn caso de no alcanzar el 50 % del capital del Sabadell, el BBVA estaría obligado a lanzar un opa en efectivo, algo que no contempla el BBVA cuyos responsables han dicho este viernes que si no lo logran, seguirán con el plan en solitario que anunciaron al mercado a finales de julio.\nAdemás, el BBVA eleva la previsión de las sinergias que obtendría en 50 millones de euros, hasta alcanzar los 900 millones en 2029, tras la fusión, que se produciría a finales de 2028.\nEsto supone retrasar el objetivo para la obtención de las sinergias totales de la operación en un año, algo que Torres ha achacado al plazo que ha impuesto el Gobierno para que pueda materializarse la integración. De esos ahorros, 835 millones serían en costes (510 millones en costes generales y de administración y 325 millones en personal)."
}