{
    "date": "2025-07-23",
    "url": "https://rtvc.es/canarias-concede-99-millones-ayudas-pepac-modernizacion-explotaciones-agricolas-23-julio-2025/",
    "title": "Canarias concede 9,9 millones en ayudas PEPAC para la modernización de 360 explotaciones agrícolas",
    "content": "La Consejería de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias ha publicado la resolución de concesión definitiva de las subvenciones del Plan Estratégico de la Política Agraria Común (PEPAC) para inversiones en modernización y mejora de explotaciones agrícolas por una cuantía de 9,9 millones de euros y destinadas a un total de 360 fincas.\nEstas ayudas, cofinanciadas con cargo al Fondo Europeo Agrícola de Desarrollo Rural (FEADER), el Gobierno de Canarias y el Ministerio de Agricultura, Pesca y Alimentación, se dividen en 7,2 millones correspondientes a la anualidad 2025 y 2,6 millones de euros para 2026.\nEl titular del área, Narvay Quintero, destacó que “esta línea de actuación se ha reforzado con fondos propios del Ejecutivo regional para poder dar cobertura a todas las solicitudes de agricultores y agricultoras que cumplían con los requisitos de la convocatoria y, de esta manera, seguir avanzando en el desarrollo de un sector primario profesionalizado, tecnificado, moderno”.\nA través de esta línea del PEPAC se sufraga entre un 40% y 70% de los gastos subvencionables presupuestados por las personas o entidades solicitantes. Además, se promueve una inversión directa total en modernización de explotaciones agrícolas por encima de los 20 millones de euros.\nEstos fondos, dirigidos a mejorar los resultados económicos de las explotaciones, permiten acometer actuaciones como la compra de maquinaria, la producción de energía eléctrica de autoconsumo, la implementación de la agricultura de precisión, la digitalización, la gestión de residuos y subproductos o la instalación de equipos y sistemas de seguridad, entre otras acciones.\nLas entidades y personas que figuran en el Anexo 5 deberán aceptar expresamente la subvención a través del Área personal en la Sede Electrónica del Gobierno de Canarias antes del 28 de julio. También deberán figurar de alta de terceros en el Sistema de información económico-financiera y logística de la Comunidad Autónoma de Canarias (SEFLogiC).\nAdemás, las personas beneficiarias podrán solicitar el abono anticipado del importe de la ayuda correspondientes a la parte financiada con cargo a los presupuestos de la Comunidad Autónoma, conforme al modelo normalizado a través de este formulario.\nPara la primera anualidad, correspondiente a 2025, las personas o entidades beneficiarias cuentan con un plazo de ejecución hasta el 30 de septiembre de 2025, y de justificación hasta el 1 de octubre de 2025. Asimismo, para la segunda anualidad, el plazo de ejecución vence el 31 de mayo de 2026 mientras que el de justificación de las actuaciones expira el 1 de junio de 2026."
}