{
    "date": "2025-11-04",
    "url": "https://rtvc.es/world-travel-market-2025-4-noviembre-2025/",
    "title": "Arranca la World Travel Market en la que Canarias quiere mantener el mercado británico",
    "content": "La Consejería de Turismo y Empleo de Canarias, acude a la 44ª edición de la World Travel Market (WTM), que se celebra desde hoy y hasta el 6 de noviembre en Londres, con el objetivo de potenciar la sostenibilidad del mercado británico.\nEn total, son 250 los profesionales canarios que estarán presentes en esta feria procedentes de 150 empresas e instituciones.\n«Vamos a reforzar la posición competitiva de las islas en Reino Unido, mantener la afluencia de visitantes en los niveles actuales y avanzar hacia un modelo turístico de mayor valor añadido, potenciando para ello los segmentos premium, turismo activo, deportivo y de naturaleza», según ha explicado la consejera de Turismo y Empleo, Jéssica de León.\nEl informe Brand Precognición Ranking 2025 de YouGov, empresa internacional de investigación de mercados y análisis de datos, muestra que la consideración de visitar el archipiélago es más alta entre los británicos que buscan vacaciones con actividades físicas al aire libre (24%), confirmando la oportunidad de reforzar este posicionamiento.\n«Estos segmentos, que se enmarcan en la estrategia del Plan Estratégico Canarias Destino 2025-2027, no solo diversifican la oferta, sino que también atraen a un perfil de visitante más activo y sostenible», añade De León. De ahí que las islas Canarias se presenten en la WTM como un destino para disfrutar todo el año del deporte en la naturaleza gracias a su clima templado, la calidad de sus infraestructuras y la diversidad paisajística.\nReino Unido sigue siendo el principal mercado emisor para Canarias, que se consolida también como el destino turístico más reconocido entre los británicos, con un 92% de notoriedad, por encima de Grecia y Croacia. Además, el archipiélago canario se mantiene en el Top 3 de consideración de visita, con un 23% de británicos que declaran que elegirían el destino para sus próximas vacaciones, tal y como se recoge en el informe de YouGov.\n«El objetivo de Turismo de Canarias en esta feria es conservar este liderazgo manteniendo el número de visitantes al mismo tiempo que potenciamos la cualificación de la demanda a través del impuso de segmentos de mayor valor que permitan incrementar la rentabilidad sin perder competitividad», asegura la consejera. Ha añadido que la WTM permitirá también «reafirmar el liderazgo de las islas como destino sostenible, con un modelo alineado con los principios de calidad, equilibrio y regeneración que recoge nuestra estrategia».\nLa apuesta por la sostenibilidad queda patente en el stand con el que el destino Islas Canarias acude a la WTM, que se estrenó este año en Fitur, donde fue elegido el mejor en la categoría de Instituciones y comunidades autónomas.\nA la hora de diseñar este stand desde Turismo de Islas Canarias se priorizó no sólo que fuera llamativo y vanguardista, sino también lo más sostenible posible. Para ello, la cubierta, una estructura paramétrica diseñada para evocar la majestuosidad de la orografía única del archipiélago, está diseñada de forma desmontable y modular, realizada en chopo natural y su fabricación se compensó con la plantación de nuevos árboles. En cuanto al mobiliario, está construido con plástico reciclado proveniente de redes de pesca y botellas de plástico recogidas del mar.\nEn la feria londinense, el stand ocupa una superficie de 770 m2 que acoge a instituciones, empresas y medios de comunicación. Además, ha aumentado la zona de trabajo de libre acceso en veinticuatro plazas, con seis mesas adicionales con respecto a la edición de 2024 y un total de 104 plazas.\nEl Cabildo de Lanzarote, a través de SPEL–Turismo Lanzarote, ha participado en un encuentro celebrado en la sede londinense del Royal Ocean Racing Club (RORC), junto a Calero Marinas, para promover la próxima edición de la RORC Transatlantic Race y difundir la imagen de la isla entre los socios del club y medios especializados en náutica y turismo deportivo.\nEl acto, organizado en el marco de la feria turística World Travel Market, sirvió para reforzar la proyección de Lanzarote como destino náutico de referencia en el Atlántico. Durante su intervención, el presidente del Cabildo de Lanzarote, Oswaldo Betancort, subrayó que “Lanzarote es una isla que mira al Atlántico, que ha sabido navegar con rumbo propio, apostando por la excelencia y por un turismo que respeta y engrandece nuestro territorio”.\nAñadió que la RORC Transatlantic Race “encarna la visión de una isla que combina deporte, sostenibilidad y proyección internacional, reforzando su posición como punto de encuentro entre Europa y América”.\nLa isla de Fuerteventura participa activamente en este foro de encuentro y networking con una apuesta cautivadora. Se resalta la calidez del clima y el paisaje de la Isla, la tranquilidad de las playas, la gastronomía y la calidad de la planta alojativa.\nPara la consejera de Turismo del Cabildo de Fuerteventura, Marlene Figueroa “la feria de Londres marca el principio de la próxima temporada 2025/26. Y también se aclaran tendencias y previsiones para el 2027, en un momento muy importante para nuestra Isla . Porque estamos afrontando un cambio de rumbo. Para apostar decididamente por más calidad que cantidad, con las personas en el centro de la ecuación, en sintonía con la Estrategia España 2030””.\nFigueroa explica que los mercados son cada día más diversos «y nuestro destino exige un equilibrio entre la oferta y la demanda que sea beneficioso para nosotros, la sociedad de la Isla». No tiene ningún sentido que no sea así.\nTenerife vuelve a confirmar en el arranque de la World Travel de Londres (WTM) su carácter de primer destino canario de tráfico aéreo desde Reino Unido. La isla posee una cuota del 43,5 % de todos los pasajeros que han llegado a Canarias hasta septiembre, y la previsión de crecimiento en capacidad aérea hacia Tenerife desde ese mercado apunta a un 6,1% más en el conjunto de 2025 respecto al ejercicio anterior.\nEl vicepresidente y consejero de Turismo del Cabildo de Tenerife, Lope Afonso, señala que “arranca una nueva edición de la WTM donde la isla vuelve a estar presente con el objetivo de asentar su ya de por sí importante conectividad con el Reino Unido, y de avanzar en posicionamientos como el que tenemos en segmentos como el de estilo de vida, deporte al  aire libre y naturaleza y, por supuesto, el de gastronomía, aquellos elementos de nuestra oferta que están consiguiendo mejor competitividad a través de la mayor rentabilidad y mayor gasto en destino. En definitiva, la forma de hacer turismo de forma sostenible y responsable, que también aflora el mejor empleo en la isla de Tenerife”."
}