{
    "date": "2025-04-08",
    "url": "https://rtvc.es/bolsa-espanola-y-mercados-internacionales-8-abril-de-2025/",
    "title": "La bolsa española y los mercados internacionales intentan superar el «miedo» a los aranceles",
    "content": "La bolsa española y los mercados internacionales han experimentado notables fluctuaciones en respuesta a las recientes amenazas arancelarias del presidente de Estados Unidos, Donald Trump. El mandatario estadounidense anunció la imposición de aranceles adicionales del 50% a productos chinos, si China no retira un arancel de represalia del 34% antes de hoy. Esta escalada en la guerra comercial ha generado inquietud en los mercados financieros globales. ​\nEn el ámbito europeo, la Unión Europea ha propuesto a Estados Unidos una política de «aranceles cero por cero» para bienes industriales, buscando evitar una guerra comercial. Sin embargo, la presidenta de la Comisión Europea, Ursula von der Leyen, ha indicado que Europa está preparada para tomar represalias si no se alcanza un acuerdo. ​\nEn el mercado asiático, a pesar de las amenazas arancelarias, las bolsas han mostrado signos de recuperación. Los índices de Shanghái y Shenzhen subieron un 0,21% y un 0,97% respectivamente, mientras que la bolsa de Hong Kong repuntó un 2,46%. Estas alzas se atribuyen a las intervenciones de entidades estatales chinas que anunciaron la compra de fondos cotizados y acciones de empresas públicas para estabilizar los mercados.\nEn España, el IBEX 35 ha reflejado la incertidumbre global. En sesiones recientes, el índice ha registrado caídas significativas debido a la preocupación por los aranceles y las tensiones geopolíticas. Sectores como el bancario y el automovilístico se han visto particularmente afectados. Por ejemplo, BBVA y Banco Santander han experimentado descensos notables debido a su exposición a mercados como México, que también enfrenta aranceles por parte de Estados Unidos. ​\nEste martes, el IBEX 35 marca a las 14:00 hora peninsular una subida en torno al 2 %. Los bancos se recuperan parcialmente de las pérdidas del lunes. Así, el Banco Santander sube más de 4 %, al igual que lo hace Bankinter y el BBVA. Algo menos sube Caixabank, alrededor del 3,70 %.\nSi este lunes todo el IBEX 35 estaba en rojo, la imagen ahora es diferente, con casi todo en verde salvo algunas excepciones.\nLa jornada bursátil de este martes ha estado marcada por la volatilidad y la cautela, reflejando la preocupación de los inversores ante las crecientes tensiones comerciales y las posibles implicaciones para la economía global.\nExpertos advierten que una escalada en las tensiones comerciales podría distorsionar el comercio global, generar inflación y provocar una recesión. En este contexto, se enfatiza la necesidad de que la Unión Europea asuma un papel de liderazgo para defender un comercio basado en reglas y evitar políticas proteccionistas que puedan agravar la situación económica mundial. ​\nLas bolsas asiáticas se han recuperado este martes tras las fuertes caídas registradas el lunes ante el temor a los efectos de la guerra comercial desatada por EE. UU; y tras señalar Trump que se encuentra en negociaciones sobre sus aranceles y afirmara que adoptará «acuerdos justos» con cada país.\nDe este modo, el principal índice de la bolsa de Tokio, el Nikkei, subió algo más del 6 %; mientras que el Hang Seng de la bolsa de Hong Kong, a unos minutos del cierre, gana un 1,43 %; y los índices de referencia de la bolsa de Shanghái y Shenzhen cerraron con subidas del 1,58 y del 0,81 %, respectivamente.\nPor su parte, los principales indicadores de Wall Street moderaron su caída y cerraron en terreno mixto este lunes, con el tecnológico Nasdaq en verde, en una tercera jornada consecutiva de volatilidad por los aranceles globales de Trump.\nEl Dow Jones de Industriales perdió un 0,91 %; el S&P 500 bajó un 0,23 %: y el Nasdaq avanzó un escaso 0,10 %, mientras que a esta hora los futuros avanzan subidas del 1,82 %; del 1,58 %; y del 1,49 %;: respectivamente.\nEn el mercado de deuda, el interés del bono alemán a largo plazo, sube hasta el 2,6125 %, y el español desciende hasta el 3,319 %.\nEn cuanto a las materias primas, el oro sube un 0,90 %, y el precio de la onza se sitúa en 3.018 dólares, mientras que el petróleo también asciende.\nEn el caso del barril de crudo Brent para entrega en junio se recupera ligeramente este martes al subir un 0,62 %, después de perder más del 14 % en las últimas sesiones por el impacto de los aranceles adicionales impuestos por Estados Unidos al mundo, y el precio del barril se encuentra en 64,61 dólares.\nPor su parte, el West Texas Intermediate (WTI), de referencia en EE. UU. (WTI), también escala el 0,74 %; hasta los 61,15 dólares, antes de la apertura oficial del mercado.\nEl bitcoin sube un 0,63 % y se sitúa en 79.458 dólares."
}