{
    "date": "2025-03-06",
    "url": "https://rtvc.es/salario-medio-canarias-sube-pierde-poder-adquisitivo-2024/",
    "title": "El salario medio nominal en Canarias sube un 2,9% en 2024 y pierde poder adquisitivo",
    "content": "El salario medio nominal en Canarias se situó en 1.668 euros al mes en 2024, lo que supuso un incremento del 2,9% interanual. Sin embargo, el archipiélago fue la única comunidad, junto a Cantabria, donde se perdió poder adquisitivo. Así lo refleja ‘Monitor de Oportunidades y Satisfacción en el Empleo’ de Adecco.\nEn el conjunto de España, tuvo un incremento interanual del 3,8% en 2024, hasta los 1.987 euros mensuales. La evolución del salario medio en España ha ganado poder adquisitivo tras ocho trimestres consecutivos de pérdida, situándose en un 2,5% más en el último trimestre de 2024, lo que significa 578 euros más al año.\nNo obstante, la capacidad de compra del salario medio actual es un 7,9% inferior al mayor poder adquisitivo de la serie histórica, que continúa siendo el de 2009.\nEl salario de todas las autonomías se encuentra en su máximo nivel histórico, con Extremadura registrando el mayor aumento interanual (+7,4%), seguida de Baleares (+5,5%) y la Región de Murcia (+5,4%).\nEn cambio, La Rioja, País Vasco, Castilla la Mancha, Cantabria y Andalucía son las que aumentan en menor medida su salario, con una subida del 2,7%.\nLa Comunidad de Madrid tiene la mayor remuneración media, con 2.364 euros mensuales (+4,1%); en País Vasco se sitúa en 2.248 euros por mes (+2,7%); Navarra continúa en el tercer puesto, con 2.154 euros al mes (+3,4%), seguida de Cataluña, con 2.120 euros al mes (+3,4%).\nEn el otro extremo, Extremadura conserva el menor salario, con 1.641 euros mensuales, pero presenta el mayor incremento interanual con un 7,4%. Por primera vez, ninguna de las regiones presenta un salario inferior a 1.600 euros al mes.\nRespecto al poder adquisitivo, solo hay dos comunidades autónomas que muestran un descenso en su poder adquisitivo: Cantabria (-0,3%) y Canarias (-1,0%). Así, los cántabros han dejado de ganar 72 euros al año y los canarios 209 euros anuales.\nEn la otra cara, Baleares aumenta un 6,1% su poder adquisitivo y permanece a la cabeza como la comunidad con el mayor aumento, donde la subida es equivalente a 1.351 euros anuales.\nLe siguen la Comunidad de Madrid (+4,5%), la Región de Murcia (+4,3%) y Extremadura (+4%), con un aumento equivalente a 1.213 euros, 871 euros y 700 euros anuales, respectivamente."
}