{
    "date": "2025-11-20",
    "url": "https://rtvc.es/ano-record-puertos-autoridad-portuaria-las-palmas-20-noviembre-2025/",
    "title": "Año récord en los puertos de la Autoridad Portuaria de Las Palmas",
    "content": "La Autoridad Portuaria de Las Palmas ha dado a conocer los datos estadísticos correspondientes a octubre de 2025, que reflejan un fuerte impulso en la actividad del conjunto del sistema portuario. En los diez primeros meses del año, los puertos de Las Palmas, Arrecife, Puerto del Rosario, Arinaga y Salinetas han sumado 30.620.471 toneladas de tráfico total. Esto supone 4.237.988 toneladas más que en el mismo periodo de 2024. Este avance del 16,06% consolida la tendencia positiva registrada en los principales tráficos del sistema.\nLa presidenta de la Autoridad Portuaria de Las Palmas, Beatriz Calzada, destacó la solidez de estas cifras al afirmar que “los datos de octubre confirman que nuestros puertos mantienen una trayectoria de crecimiento sostenido, con incrementos de doble dígito en mercancías, contenedores y un turismo de cruceros que sigue ganando peso. La combinación de tránsito internacional, comercio exterior y servicios al pasaje refuerza nuestra competitividad y consolida el papel de la Autoridad Portuaria de Las Palmas como nodo logístico y turístico de referencia”.\nAdemás, Calzada señaló que “la evolución del tráfico de cruceros, con un incremento de casi el 17% en pasajeros y de más del 40% en escalas, refleja la confianza de las navieras en nuestros puertos y en el destino Canarias. Nuestro compromiso es seguir ofreciendo servicios eficientes y sostenibles, acompañando el crecimiento de la actividad con una planificación a largo plazo que beneficie al conjunto de la economía canaria”.\nEn esta línea, las mercancías crecen un 17,46% hasta las 28.173.386 toneladas. También evoluciona el tráfico de contenedores, con 1.297.357 TEU y un incremento del 15,63%. El turismo de cruceros sube un 16,82% hasta alcanzar 1.336.621 pasajeros. El tráfico total se apoya, además, en el fuerte dinamismo de las operaciones de tránsito, que aumentan un 25,88% con 15.217.437 toneladas, y en el avance del tráfico Ro-Ro, que suma 4.839.713 toneladas, con un aumento del 14,15%, y 319.666 unidades, que crecen un 5,03%.\nA este crecimiento se suma el avance de los avituallamientos, cuyas toneladas totales aumentan un 2,11%, hasta 2.446.356, destacando las de combustible, con 2.213.839 toneladas y un incremento del 1,21%, y el suministro de agua, que crece un 11,53% hasta 232.517 toneladas. La pesca congelada registra también un comportamiento positivo en el acumulado anual, con 247.501 toneladas y un aumento del 5,28%.\nPor otro lado, el movimiento de pasajeros mantiene una evolución positiva, impulsada sobre todo por el turismo de cruceros, que continúa reforzando su peso dentro del sistema portuario. En el acumulado hasta octubre, los puertos de la Autoridad Portuaria registran 2.664.487 viajeros, un 4,43% más que en el mismo periodo de 2024. De ellos, 1.336.621 corresponden a cruceristas, lo que supone un crecimiento del 16,82%. Este impulso del turismo de cruceros se refleja asimismo en el número de escalas. Los puertos de la Autoridad Portuaria acumulan 596 recaladas en 2025, frente a las 424 del mismo periodo del año anterior, lo que representa un aumento del 40,57%.\nEn paralelo a la evolución del pasaje, la actividad logística mantiene un ritmo sólido, con un tráfico total de mercancías que alcanza 28.173.386 toneladas, un 17,46% más que en 2024. El comercio exterior avanza un 24,16%, hasta 16.987.836 toneladas, mientras que el cabotaje nacional suma 11.185.548 toneladas, un incremento del 8,56%. La mercancía general, tanto convencional como contenerizada, suma 19.111.028 toneladas, lo que supone un aumento del 15,07%. Dentro de este apartado, la carga convencional alcanza 5.051.687 toneladas, lo que representa un crecimiento del 22,61%, y la mercancía contenerizada asciende a 14.059.343 toneladas, situándose en un incremento del 12,58%.\nLos graneles muestran igualmente un comportamiento destacado, hasta totalizar 9.062.355 toneladas, un 22,84% más. Dentro de este apartado, el granel líquido alcanza 8.682.231 toneladas, creciendo un 23,25%, mientras que el granel sólido suma 380.124 toneladas, con un aumento del 14,24%.\nLas operaciones de tránsito refuerzan su papel estratégico dentro del sistema portuario, con 15.217.437 toneladas y un incremento del 25,88%, confirmando la capacidad de los puertos de la Autoridad Portuaria para atraer tráficos internacionales y actuar como plataformas logísticas en el Atlántico.\nEn cuanto al movimiento de contenedores, el sistema portuario registra 1.297.357 TEU, un 15,63% más que en 2024. Las operaciones de tránsito vinculadas a este tráfico ascienden a 794.649 TEU, lo que supone un aumento del 25,12%, consolidando la especialización del conjunto portuario en el ámbito de los contenedores de escala internacional.\nEl tráfico total acumulado aumenta en prácticamente todos los puertos de la Autoridad Portuaria. Puerto de Las Palmas registra un incremento del 16,99%, hasta 26.792.596 toneladas. El Puerto de Arrecife crece un 8,78%, con 1.683.759 toneladas. El Puerto de Puerto del Rosario alcanza 1.397.385 toneladas, con una subida del 17,02%. Y el Puerto de Arinaga suma 221.758 toneladas, con un incremento del 10,93%.\nEn el caso del Puerto de Las Palmas, la variación interanual entre enero y octubre de 2025 y el mismo periodo de 2024 refleja un comportamiento positivo en prácticamente todos los indicadores. El tráfico de pasajeros crece un 0,50%, con 1.833.229 viajeros, impulsado por el buen rendimiento del turismo de cruceros, que aumenta un 13,40%. El movimiento de mercancías en este recinto alcanza 24.383.139 toneladas, lo que representa un incremento del 18,73%, mientras que la mercancía general contenerizada asciende a 13.310.789 toneladas, con una subida del 13,15%, consolidando al Puerto de Las Palmas como un nodo esencial del tráfico marítimo internacional.\nLas unidades de TEU en el puerto capitalino suman 1.201.805, con un incremento del 16,58%, y el tráfico Ro-Ro mantiene una evolución muy favorable, con 211.293 unidades. Esto supone un repunte del 3,22%, y 3.281.474 toneladas, que crecen un 11,99%, confirmando la diversificación y la estabilidad de los distintos tipos de tráficos.\nEl mes de octubre muestra también una evolución positiva en el conjunto de la Autoridad Portuaria de Las Palmas. El tráfico total mensual alcanza 2.997.001 toneladas, lo que supone un incremento del 6,36% respecto a octubre de 2024, mientras que las mercancías suman 2.752.878 toneladas, con una subida del 6,11%.\nEn el campo de los contenedores, en octubre se movieron 138.593 TEU, un 11,18% más que en el mismo mes del año anterior, con un avance especialmente destacado en las operaciones de tránsito. Los avituallamientos crecieron un 9,21% hasta 244.031 toneladas, y la pesca congelada registró un notable incremento mensual del 111,48%, con 42.044 toneladas frente a las 19.881 de octubre de 2024.\nEl tráfico Ro-Ro mensual refuerza igualmente la tendencia positiva, con 518.727 toneladas, una subida del 9,81%, y 34.256 unidades, con un aumento del 5,10%, confirmando la buena marcha de la carga rodada en el sistema portuario.\nCon este balance, la Autoridad Portuaria de Las Palmas refuerza su papel como enclave estratégico en el Atlántico Medio y avanza en 2025 con un crecimiento firme y constante. La diversificación de tráficos, el impulso del tránsito internacional, el buen ritmo del turismo de cruceros y la consolidación de un modelo logístico y de servicios competitivo y sostenible continúan apuntalando su contribución a la economía canaria."
}