{
    "date": "2025-08-08",
    "url": "https://rtvc.es/empeora-la-economia-de-los-hogares-canarios-8-de-agosto-de-2025/",
    "title": "Uno de cada tres canarios ha visto empeorar su economía familiar en los últimos seis meses",
    "content": "Uno de cada tres canarios considera que su situación económica ha empeorado en los últimos seis meses, según se refleja en el Índice de Confianza del Consumidor elaborado por el Instituto Canario de Estadística (ISTAC).\nEste índice, que combina la percepción de los encuestados sobre la situación actual de la economía familiar y sus expectativas a futuro, ha vuelto a experimentar un nuevo retroceso en el segundo trimestre de 2025.\nSe consolida pues la senda descendiente iniciada en el arranque de 2024, pues desde entonces ha caído 11 puntos porcentuales.\nCon respecto a hace un año, el índice de situación actual ha caído en 6,5 puntos, y el índice de expectativas, en 9,9 puntos.\nUna de cada diez personas entrevistadas considera que la evolución económica de su hogar será positiva, mientras que otras cinco indican que será igual que en la actualidad.\nPor islas, los habitantes de Lanzarote son los que se muestran más optimistas. Un 22% considera que la situación económica de su hogar evolucionará a mejor.\nEn el lado contrario está La Gomera, donde un 11,8 % tiene unas expectativas positivas sobre la economía.\nEso sí, es junto a El Hierro donde únicamente ha mejorado en la comparativa con el segundo trimestre de 2024.\nEn cuanto a la percepción actual, un 33,9% de los canarios opina que la economía de su hogar ha empeorado en los últimos seis meses; un 55,5% cree que se mantiene igual que entonces; y un 10,6% que ha mejorado.\nDonde mayor es la percepción de mejoría es en Fuerteventura y el área metropolitana de Gran Canaria (12,2%), y donde peor, en el norte y el sur de Tenerife (39,4% y 38,1%, respectivamente).\nSi la pregunta es cómo ha evolucionado la economía general de Canarias, la cosa cambia: seis de cada diez encuestados opina que ha empeorado, por un 5,1% que cree que ha mejorado y un 31,4% que se mantiene igual.\nEn cuanto a las expectativas de futuro, el 58,1% piensa que empeorará el panorama económico del archipiélago; y el 8,9% que mejorará."
}