{
    "date": "2025-04-01",
    "url": "https://rtvc.es/este-1-de-abril-entran-en-vigor-los-cambios-para-la-jubilacion/",
    "title": "Este 1 de abril entran en vigor los cambios para la jubilación activa, parcial y demorada",
    "content": "Los cambios que afectan a la jubilación activa, la jubilación demorada y la jubilación parcial, unas medidas que buscan mejorar la compatibilidad de la pensión con el trabajo, entran en vigor este 1 de abril.\nLos cambios se acordaron en verano del año pasado con patronal y sindicatos y se aprobaron a final de año con entrada en vigor para este inicio de abril.\nSegún recuerda el Ministerio de Inclusión, Seguridad Social y Migraciones, en lo que se refiere a la jubilación activa -que permite compatibilizar durante un tiempo determinado la pensión y el trabajo una vez se accede a la situación de jubilación- se elimina el requisito de tener una carrera de cotización completa.\nAdemás, por cada año que se compatibilice trabajo y pensión se incrementara el porcentaje a aplicar en el percibo de la prestación, según una escala. Así, si la demora es de un año, el porcentaje correspondiente de la pensión será del 45 %. Si es de dos, 55 %, si de 3, 65 %, si de 4, 80 % y, si la demora es de cinco o más años, podrá percibirse hasta el 100 % de la prestación.\nOtra novedad es que a partir de ahora este tipo de jubilación será compatible con los incentivos de demora.\nLa nueva regulación introduce cambios también en la jubilación demorada, al dar la posibilidad de recibir un incentivo adicional del 2 % por cada seis meses de demora a partir del segundo año y no sólo por cada doce meses.\nTambién entran en vigor ahora los cambios en la regulación de la jubilación parcial. Así, se amplia de 2 a 3 los años de la posibilidad de anticipo de acceso a la edad de jubilación y se mejoran las condiciones del trabajador relevista, cuya contratación tendrá que ser indefinida y a tiempo completo.\nEn este punto, los sindicatos han reclamado adaptaciones para poder llevarse a cabo en el caso del personal laboral público."
}