{
    "date": "2025-04-24",
    "url": "https://rtvc.es/inflacion-industrial-alcanza-canarias-mayor-subida-anual-marzo-2025/",
    "title": "La inflación industrial alcanza en Canarias su mayor subida anual: del 37,6% en marzo",
    "content": "El índice de precios industriales (IPRI) se moderó 1,8 puntos en marzo, hasta el 4,9% interanual, debido a la evolución del precio de la energía. De esta manera, encadena cinco meses en positivo, y Canarias registra la mayor subida anual de inflación industrial, del 37,6%. Así lo reflejan los datos publicados este jueves por el Instituto Nacional de Estadística (INE).\nEl sector industrial con mayor influencia negativa en la evolución de la tasa general del IPRI fue el de la energía, con una tasa del 16,8%, 5,6 puntos por debajo del mes anterior. Así, los bienes de consumo no duradero, cuyos precios cayeron un 1,8 %.\nSin contar con la energía, los precios industriales bajaron en marzo un 0,1%, una décima menos que en febrero, lo que supone una brecha de 5 puntos respecto al IPRI general.\nPor ramas de actividad, las mayores subidas se dieron en el suministro de luz y gas (32,7%) y en industrias extractivas (3,9 %). Mientras que, bajaron más en las coquerías y refino de petróleo, un 13,5 %, y en la industria de la alimentación, un 2,9 %.\nLos precios industriales en marzo bajaron un 3,9% frente a febrero y tiraron a la baja, especialmente, la producción, transporte y distribución de energía eléctrica, con una caída del 19,2 %. El refino de petróleo, disminuyó un 6,5 %, y la producción de gas, un 3,8 %.\nLas actividades con mayor repercusión mensual positiva fueron la fabricación de otros productos alimenticios (1,7%), el procesado y conservación de carne y elaboración de productos cárnicos (0,7%) y la fabricación de productos de plástico (0,7%).\nLa tasa anual del IPRI en marzo tuvo variaciones anuales positivas en todas las comunidades, excepto en Andalucía, donde cayó un 3%, y Murcia, con un descenso del 0,4 %. Las tasas más altas se dieron en Canarias (37,6 %), Asturias (33,7 %) y Baleares (32,6 %)."
}