{
    "date": "2025-06-06",
    "url": "https://rtvc.es/el-bce-da-por-terminado-el-ciclo-de-bajada-de-los-tipos-de-interes-6-junio-2025/",
    "title": "El BCE da por terminado el ciclo de bajada de los tipos de interés, que se queda en el 2 %",
    "content": "La presidenta del Banco Central Europeo (BCE), Christine Lagarde, ha dicho que la entidad llega al final del actual ciclo bajista de los tipos de interés, tras recortarlos en un cuarto de punto, hasta el 2 %.\nEl BCE lleva la tasa de interés de los depósitos a los bancos al nivel más bajo desde finales de 2022, tras haberla reducido en ocho ocasiones desde junio de 2024.\nLagarde explicó que el Consejo de Gobierno decidió «casi por unanimidad» bajar los tipos de interés en un cuarto de punto porcentual y que «sólo un miembro no apoyó la decisión».\nLa presidenta del BCE considera que el actual nivel de los tipos de interés del 2 % les deja en una buena posición y que «llegan al final del actual ciclo» bajista de su política monetaria, que comenzó en junio de 2024.\nDesde entonces el BCE ha recortado la tasa de interés a los depósitos a la mitad, desde el 4 %, hasta el 2 %.\nEl BCE comenzó a subir los tipos de interés en julio de 2022 y lo hizo muy deprisa para hacer frente a la elevada inflación que desencadenó la guerra de Rusia en Ucrania.\nEl tipo de interés que reciben los bancos cuando depositan dinero en el BCE a un día supone el límite inferior del tipo de interés de mercado interbancario a un día. Por tanto, esta tasa guía los tipos de interés a corto plazo del mercado monetario mayorista. Ahora es el tipo de interés a través del cual el BCE orienta ahora su política monetaria.\nEl BCE está confiado en estos momentos en que podrá lograr su objetivo de inflación del 2 % a medio plazo, según su presidenta.\n«Estamos bien posicionados. Estamos en buen lugar» para lograr ese objetivo de inflación, consideró la presidenta del BCE.\nLagarde hizo hincapié en que en estos momentos no saben cuál será el resultado de las negociaciones comerciales con EEUU y que deben estar preparados y evaluar los datos económicos en cada reunión al decidir sobre los tipos de interés.\nLa inflación interanual descendió en la zona del euro hasta el 1,9 % en mayo (2,2 % en abril).\nLos precios de la energía bajaron un 3,6 %, pero los alimentos se encarecieron un 3,3 % y los precios de los servicios subieron un 3,2 %.\nEn mayo se produjo una caída notable de la inflación de los servicios que «había aumentado en abril debido principalmente a que los precios de los servicios relacionados con los viajes subieron más de lo esperado en torno a las vacaciones de Semana Santa», dijo Lagarde.\nEl BCE prevé que la inflación general va a bajar en 2026 debido a la caída de los precios de la energía y a la fortaleza del euro, pero remontará de nuevo en 2027.\nLos costes laborales se están moderando gradualmente y el crecimiento de los salarios se situará por debajo del 3 % en 2026 y 2027, prevé el BCE.\nLa inflación se situará en promedio en el 2 % en 2025, el 1,6 % en 2026 y el 2,0 % en 2027, según los nuevos pronósticos del BCE.\nEl BCE observa que el sector servicios de la zona del euro se ralentiza. También prevé que «las subidas arancelarias y la mayor fortaleza del euro dificultarán las exportaciones para las empresas». Además, la entidad monetaria europea estima que «la elevada incertidumbre afectará a la inversión«.\nPero la economía resiste, con un crecimiento del 0,3 % en el primer trimestre, gracias al mercado laboral sólido. El desempleo se situó en el 6,2 % en abril, su nivel más bajo desde la introducción del euro.\nLa mejora de las condiciones de financiación después de que el BCE bajara los tipos de interés hasta el 2 % deberían ayudar a los consumidores y a las empresas a mitigar los efectos de la volatilidad a escala mundial.\nEl BCE también prevé que el incremento de la inversión en defensa e infraestructuras estimulen el crecimiento."
}