{
    "date": "2025-06-26",
    "url": "https://rtvc.es/gobierno-cabildos-canarias-reclaman-estado-cuantias-posei-adicional-26-jun-2025/",
    "title": "Gobierno y cabildos canarios reclaman al Estado las cuantías adeudadas del POSEI adicional",
    "content": "Narvay Quintero, consejero de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias, y los consejeros con competencias en materia agraria y pesquera de los siete Cabildos insulares instaron este jueves al Estado a pagar las cuantías adeudadas del POSEI adicional.\nPor otro lado, a la Unión Europea le reclaman una revisión de la ficha financiera del POSEI comunitario que responda de manera efectiva a las necesidades del sector agropecuario de Canarias en su condición de Región Ultraperiférica.\nRepresentantes del Gobierno y de los cabildos se reunieron en el Cabildo de El Hierro para abordar distintos asuntos de interés para el sector primario de las islas, que concluyó con esta propuesta de acuerdo, según detalló el Ejecutivo en un comunicado.\nOtra de las demandas recogidas en dicho texto es la petición a las instituciones europeas del establecimiento de un programa POSEI destinado al sector de la pesca y la acuicultura, similar al POSEI agrario, que impulse de manera eficaz los objetivos marcados en el reglamento de la Política Pesquera Común (PPC).\nA este respecto, el consejero Narvay Quintero señaló que «las mejoras que demandamos desde el Gobierno de Canarias al Estado y a Europa en materia de financiación y alcance del POSEI responden a una cuestión de justicia y a las necesidades que cada día afrontan los profesionales del sector primario en cada una de las islas para desarrollar su labor».\nDurante este encuentro promovido por el Gobierno de Canarias, se discutieron, además, diferentes temas como la colaboración interadministrativa para el desarrollo de distintos proyectos vinculados al sector primario canario.\n«Nosotros estaríamos dispuestos a pagar el POSEI adicional en septiembre o octubre, es decir, tres meses antes de lo que se había hecho históricamente, porque hemos simplificado la administración burocráticamente», aseguró Narvay Quintero a RTVC.\nRespecto a las medidas de apoyo a las producciones de los sectores agrícola y ganadero de Canarias, se instó al Estado al abono de 13,7 millones de euros correspondientes a las cuantías adeudadas y se exigió garantía para la cobertura de los más de 11 millones de euros relativos a 2024, que deben percibir más de 7.800 productores durante este 2025, detalló una nota del Gobierno regional.\n«Necesitamos que se cumpla con el POSEI adicional, que es obligatorio ponerlo por parte del Gobierno de España, desgraciadamente no lo ha puesto, y tenemos un déficit de 11,5 millones», añadió el consejero.\nPor otra parte, los representantes de las corporaciones insulares respaldaron la exigencia, trasladada en varias ocasiones por el Ejecutivo regional a representantes de las instituciones de la UE, de incrementar la ficha financiera del POSEI para Canarias a partir del 2027."
}