{
    "date": "2025-11-04",
    "url": "https://rtvc.es/machin-defiende-presupuesto-universidades-4-noviembre-2025/",
    "title": "Machín defiende el presupuesto «transformador» y la oposición ve «asfixia» para universidades",
    "content": "La consejera de Universidades, Migdalia Machín, ha defendido este martes el presupuesto «transformador» que gestionará su departamento en 2026, que para la oposición es «un juego de trileros, un hachazo a la ciencia, la asfixia de las universidades públicas y el mayor estancamiento de la cultura en años».\nLa titular de Universidades, Ciencia e Innovación y Cultura ha expuesto en comisión parlamentaria las partidas asignadas para su departamento en el proyecto de ley de Presupuestos Generales de la Comunidad Autónoma para 2026, que ascienden a 424.498.443 euros, casi 4 millones más que las cuentas que ejecuta este año.\nMachín ha precisado que, si se descuentan los fondos europeos MMR, la partida de su Consejería en 2026 se cifra en 414.032.059 euros, lo que supone un incremento en un 8,26 por ciento respecto a 2025.\nEste presupuesto prioriza la inversión en talento, tecnología y creatividad además del compromiso con la ciencia y la educación superior, ha añadido Machín, para recordar que se prevé la partida más alta de la historia para las dos universidades públicas del archipiélago: 299.008.851 euros, un 5,9% más.\nCon esta partida se consolida la financiación estructural del sistema universitario público y tanto la ULL (con 142 millones) como la ULPGC (con 125 millones) aseguran su equilibrio financiero, ha apostillado la consejera.\nAdemás la ayuda al transporte de estudiantes pasa de 700.000 a un millón de euros y la partida para cultura y patrimonio cultural se sitúa en 46.792.000 euros, un 12 por ciento más, aunque se reduce en dos millones la cuantía para bibliotecas al pasar al área de innovación, ha afirmado Machín.\nTambién ha subrayado la creación de dos partidas, una con 600.000 euros para la estrategia canaria de videojuegos y otra de 300.000 para impulsar este sector.\nEn el área musical continúan los 2 millones de euros para el Festival de Música de Canarias y la Joven Orquesta de Canarias pasa de 400.000 a 600.000 euros.\nAsimismo ha puesto de relieve el dato «histórico» del aumento en un 28 por ciento en los fondos de la Agencia Canaria de Investigación, Innovación y Sociedad de la Información (Aciisi), que gestionará 65.480.983 euros.\nPara Yaiza López, del grupo Socialista, este presupuesto es una muestra «de la falta de rumbo» del Gobierno porque el área que dirige Machín «es la última del ranking», al tiempo que consolida el incumplimiento de la ley del sistema público cultural de Canarias.\n«La historia que están escribiendo es la del mayor estancamiento de la cultura en años«, ha reprochado López, para quien el Gobierno se escuda en titulares «tramposos» de 300 millones para las universidades cuando en realidad «no da el dinero» ni para cubrir el déficit generado por la inflación.\nNo hay ni un solo euro nuevo para infraestructuras y alojamientos universitarios en un presupuesto que «asfixia» a las universidades públicas «en una clara estrategia para debilitarlas», ha objetado López.\nPara la diputada del mismo grupo Alicia Pérez el presupuesto demuestra que la prioridad del Gobierno «es la propaganda sobre el conocimiento, el modo Clavijo de ver Canarias», para criticar los recortes en los programas de investigación y desarrollo y la infrafinanciación para el personal investigador.\nPor el contrario la nacionalista Vidina Espino ha garantizado la apuesta por la educación, el conocimiento y la cultura con 30 millones de euros más para las universidades que el último presupuesto que elaboró el anterior Gobierno, y ha considerado que «donde algunos intentan ver recortes hay proyectos y fondos europeos que finalizan».\nLa popular Isabel Saavedra ha enfatizado al respecto que cuando los fondos europeos se retiran «este Gobierno no» y «protege el corazón del sistema» pese a la falta de presupuestos estatales, por lo que a su juicio se marca la dirección para el futuro, al tiempo que ha pedido que se amplíe la oferta formativa superior en las islas no capitalinas.\nCarmen Hernández, de Nueva Canarias-Bloque Canarista, ha ironizado con el dato de que «para la tan elevada misión» encomendada a la consejera Machín «le han dejado una cantidad ínfima de recursos» con la que ni cumple con las universidades, ni con la ley canaria de cultura ni con el pacto canario por la ciencia.\n«Son un Gobierno que lidera la hipocresía política», ha reprochado Hernández, a quien esta actitud le recuerda «un juego de trileros moviendo el dinero de un lado para otro», con un recorte «drástico» en el apoyo al despliegue digital, un «hachazo» de 12,5 millones a la innovación y el desarrollo y un debilitamiento a las universidades públicas «por una cuestión ideológica».\nEl diputado de Vox Nicasio Galván se ha preguntado por qué la inversión en innovación no es capaz de trasladarse a la sociedad y ha apuntado que uno de los puntos débiles «es que no logramos retener talento», por lo que «hay mucho margen de mejora» pese a que, ha dicho, esta Consejería es «el mirlo blanco del Gobierno».\nJesús Ramos, de Agrupación Socialista Gomera, ha considerado que el presupuesto corrige desequilibrios entre islas garantizado el acceso de los ciudadanos a la cultura en todo el territorio, además de fortalecer el tejido creativo y valorar el patrimonio de las islas.\nA su juicio, las cuentas reflejan visión, responsabilidad, equilibrio e inversión en talento y muestra la apuesta del Gobierno regional por una educación superior equitativa, accesible y de calidad, aunque ha considerado que tanto las universidades como la I+D+i deben tener políticas estructurales a largo plazo.\nPor el grupo Mixto el diputado Raúl Acosta, de AHI, ha alabado las directrices generales del presupuesto, que en su opinión refuerza de manera clara el compromiso y la apuesta estructural por las universidades públicas, lo que contribuye a la estabilidad financiera de las instituciones, pero también ha opinado que las universidades deben ser «partes del territorio», más allá de sus campus."
}