{
    "date": "2025-05-19",
    "url": "https://rtvc.es/numero-dias-cotizados-aumento-cuarto-trimestre-2024/",
    "title": "El número de días cotizados aumentó un 0,7% en el cuarto trimestre de 2024",
    "content": "El número de días cotizados aumentó un 0,7% durante el cuarto trimestre de 2024, hasta situarse en los 1.345 millones de jornadas efectivas de trabajo. Así lo refleja la estadística que publica por primera vez este lunes el Ministerio de Inclusión, Seguridad Social y Migraciones.\nEl secretario de Estado de Seguridad Social y Pensiones, Borja Suárez, ha explicado que esta nueva estadística ofrece «una fotografía más pormenorizada de la salud de nuestro mercado de trabajo. Además de, permitir «un análisis más profundo de las jornadas que realizan los afiliados a la Seguridad Social».\nRespecto al cuarto trimestre de 2019 el número de días efectivos cotizados (sin tener en cuenta los días en ERTE, en incapacidad temporal y otras situaciones) han aumentado un 12,6%. Esta tasa se elevaría 14,7% si no se descuentan esas situaciones.\nEn ese periodo, el porcentaje de días cotizados por mujeres ha crecido más que el de los hombres, ya que antes de la pandemia ellas cotizaron 47,4% de los días frente al 52,6 % de ellos. Mientras, a finales del 2024 los porcentajes eran del 48,2 y 51,8 %, respectivamente.\nEducación ha aumentado los días efectivos cotizados un 36,9%, seguido por Información y Comunicaciones (32,1 %) y Actividades Profesionales, Científicas y Técnicas (24 %).\nLa reforma laboral tuvo efecto en los días cotizados por tipo de contrato. Así, antes de su entrada en vigor el 72,3 % de los días cotizados los realizaban trabajadores indefinidos, frente al 27,7 % de los temporales, tasas que se situaron en el 87,7 y 12,3 %, respectivamente, a finales de 2024.\nRespecto a las horas efectivas cotizadas, en el último trimestre de 2024 se situaron en 6.810 millones, un 0,5% superiores a las del trimestre anterior y un 11,8 % por encima de los niveles prepandemia."
}