{
    "date": "2025-06-30",
    "url": "https://rtvc.es/precio-vivienda-usada-aumenta-81-canarias-30-junio-2025/",
    "title": "El precio de la vivienda usada aumenta un 8,1 % en Canarias en el segundo trimestre",
    "content": "El precio de la vivienda de segunda mano aumentó un 8,1% en Canarias en el segundo trimestre del año con respecto al mismo periodo del año anterior hasta sumar 3.100 euros por metro cuadrado, según los datos del Índice Inmobiliario Fotocasa.\nEn el conjunto del país, el precio registró la subida más acusada de los últimos 20 años al cierre del segundo trimestre del año, aumentando en junio un 14,9% en comparación al mismo mes del año anterior y un 7,4% más en tasa trimestral, hasta los 2.673 euros por metro cuadrado.\n«La causa principal es el desequilibrio estructural entre oferta y demanda: la demanda cuadruplica la oferta disponible», ha asegurado la directora de Estudios y portavoz de Fotocasa, María Matos.\nAsí, la comunidad con el mayor incremento trimestral fue Andalucía con 8,5%, seguida de Comunidad Valenciana (+8,4%), Región de Murcia (+8,4%), Asturias (+8,1%), Canarias (+8,1%), Cantabria (+7,5%), Cataluña (+5,5%), Madrid (+5,2%), Aragón (+4,1%), Galicia (+3,9%), Castilla la Mancha (+3,4%), País Vasco (+3,4%), Navarra (+3,1%), Extremadura (+3,1%), La Rioja (+2,6%), Castilla y León (+2,3%) y Baleares (+1,6%).\nEn cuanto al ranking de precios por comunidades, Baleares, ocupa el primer puesto y supera la barrera de los 5.000 euros por segundo mes. En concreto, en Baleares se paga 5.048 euros por metro cuadrado, lo que supone que haya alcanzado precios máximos en cinco de los seis primeros meses de 2025, superando los precios de los registros del Índice Fotocasa.\nLe siguen Madrid, con 4.788 euros; País Vasco (3.520 euros); Canarias (3.100 euros); Cataluña (3.080 euros); Andalucía (2.559 euros) y Comunidad Valenciana (2.398 euros).\nEn las provincias, este segundo trimestre de 2025 se presenta con 49 subidas trimestrales (98%) y 47 subidas interanuales (94%). Las tres provincias con mayores incrementos trimestrales son Soria (+12,2%), Valencia (+11,3%) y Santa Cruz de Tenerife (+10,5%).\nEn el lado contrario, la única provincia que presenta descenso trimestral es Zamora (-0,7%).\nEn cuanto al ranking de precios por provincias, cuatro superan la barrera de los 4.000 euros. El orden de las provincias con el precio de la vivienda más elevado es Islas Baleares, con 5.048 euros; Madrid (4.788 euros); Málaga (4.204 euros) y Guipúzcoa, con 4.063 euros."
}