{
    "date": "2025-09-01",
    "url": "https://rtvc.es/canarias-registra-mejor-julio-historia-sector-turistico-2025/",
    "title": "Canarias registra el mejor julio de su historia en el sector turístico",
    "content": "El sector turístico de Canarias se anotó este verano el mejor mes de julio de su historia, con 1.231.090 clientes extranjeros, un 6,6 % más que en 2024, con lo que ya encadena 25 meses por encima del millón de visitantes de otros países, según datos del Instituto Nacional de Estadística.\nEl gasto generado por los turistas extranjeros en sus vacaciones en las islas fue de 2.219 millones de euros, cifra sin precedentes para ese mes del año, superando en un 14,4 % la de julio del 2024.\nEn lo que va de año, Canarias ha recibido ya 9,07 millones de turistas extranjeros durante los primeros siete meses, lo que sitúa a 2025 en camino de convertirse en un nuevo año récord para el sector turístico en las islas.\nDe hecho, Canarias supera todavía en turistas acumulados a Baleares, algo poco frecuente una vez que el archipiélago mediterráneo comienza su temporada alta. Con los datos de julio, solo Cataluña está por encima de Canarias en turistas de otros países en lo que va de año, con 11,60 millones.\n«Las ocupaciones de los establecimientos tradicionales son iguales o levemente inferiores a las del año pasado, por lo cual, se estima que este incremento de turismo está yendo hacia la vivienda vacacional«, aseguró Fernando Estany, presidente de la Asociación de Empresarios de Alojamientos Turísticos de Las Palmas (AEAT), a RTVC.\n“El 2025 será un buen año, en la línea de lo que fue el 2024, aunque ya estamos en la parte alta de la ola. No creemos que sigamos creciendo a ese ritmo, y de hecho, ya hay teleoperadores que advierten que han notado un cierto descenso en el número de reservas”, añadió.\nEn cuanto al gasto acumulado de 2025, este asciende en el archipiélago a 14.088,19 millones de euros, un 8,23 % más que el año previo.\nSolo en julio, cada turista internacional que visitó Canarias se gastó en sus vacaciones un promedio de 1.803 euros por persona, un 7,6 % más.\nEl gasto medio diario por persona creció un 5,4 %, hasta los 218 euros, y la estancia media repuntó un 2,1 %, hasta los 8,3 días.\nEspaña volvió a batir récords en la llegada de turistas internacionales: entre enero y julio entraron 55,5 millones de visitantes, un 4,1 % más que en el mismo periodo del año anterior. Solo en julio llegaron 11,02 millones de turistas, un 1,6 % más que en julio de 2024 y la cifra más alta jamás registrada para ese mes.\nEstos turistas gastaron 76.074 millones de euros, lo que representa un aumento del 7,2 % y marca un nuevo máximo histórico. Durante el mes de julio, el gasto también alcanzó un nuevo récord: 16.452 millones de euros, un 6,1 % más.\nEstos resultados confirman la tendencia del primer semestre, cuando España ya había alcanzado cifras históricas con 44,5 millones de turistas y un gasto total de 59.622 millones de euros.\nAdemás, por segundo año consecutivo, el país supera los 50 millones de visitantes extranjeros en los primeros siete meses del año."
}