{
    "date": "2025-04-10",
    "url": "https://rtvc.es/compra-venta-vivienda-extranjeros-canarias-segundo-semestre-2024/",
    "title": "La compra de vivienda por extranjeros cae un 3,9% en Canarias en segundo semestre de 2024",
    "content": "La compra de vivienda libre por parte de extranjeros aumentó en 16 comunidades autónomas en la segunda mitad de 2024 y solo descendió en una, Canarias (-3,9 %). Así lo reflejan los datos del Consejo General del Notariado.\nLa compraventa de vivienda libre por parte de extranjeros aumentó un 10,3% interanual en la segunda mitad del año hasta copar un 19,5% del mercado con los británicos concentrando el grueso de las operaciones. En el segundo semestre de 2024 los extranjeros compraron 69.690 viviendas en España, pero su peso se redujo desde el 21% que alcanzaban un año antes.\nCon este incremento, se consolida la recuperación iniciada en el primer semestre del año, cuando las compraventas de extranjeros crecieron un 1,8 % interanual.\nPor nacionalidad, los extranjeros que más viviendas adquirieron fueron nuevamente los británicos, con el 8,7% de las operaciones (6.048), seguidos de marroquíes (7,3 %) y alemanes (6,7 %). El resto de compradores extranjeros de fuera de la Unión Europea representaron el 12,2 %, consolidando su incremento.\nFrente al mismo periodo de 2023, las compras aumentaron especialmente entre polacos (43,7 %), chinos (26,5 %) y ucranianos (26,3 %). También destacaron holandeses (26 %) y colombianos (23,4 %).\nLas mayores caídas se dieron en compradores rusos (-10,6 %); franceses (-2 %); británicos (-1,7 %) y belgas (-1,6 %). Esto refleja un cambio en la composición nacional del mercado extranjero.\nLos extranjeros residentes concentraron el 58,1 % de las operaciones (+11,8 %), mientras que los no residentes protagonizaron el 41,9% restante (+8,2 %). En ambos casos se observó una recuperación, acentuando su aumento en el caso de los residentes.\nEntre los extranjeros residentes, los rumanos fueron los principales compradores de vivienda, superando a los marroquíes. Les siguieron, aunque con menor peso, italianos, chinos y portugueses. Destacaron en las comunidades de Aragón; Castilla La Mancha; Castilla y León; Cantabria; Asturias; País Vasco, y Valencia.\nEntre los no residentes, los franceses y estadounidenses superaron este semestre a los alemanes y británicos. Los franceses lideraron en Cataluña; Cantabria; Aragón; Castilla y León, y Navarra, mientras que los estadounidenses lo hicieron en País Vasco; La Rioja; Asturias; Galicia y Castilla La Mancha.\nEn precio promedio de las operaciones realizadas por compradores extranjeros en la segunda mitad de 2024 se situó en 2.362 euros/m², un 8,6 % más. Los extranjeros no residentes siguen pagando importes mayores (3.063 euros/m², 12,8 % más) que los extranjeros residentes (1.795 euros/m², 4,4 % más) y que los nacionales (1.713 euros/m², 8,4 % más).\nLos precios más elevados correspondieron a los compradores procedentes de Estados Unidos (3.390 euros/m²); Suecia (3.295 euros) y Alemania (3.224 euros).\nLa compraventa de vivienda libre por parte de extranjeros aumentó en 16 comunidades autónomas y solo descendió en una, Canarias (-3,9 %).\nLas mayores subidas interanuales se registraron en Cantabria (33,5 %); Castilla y León (28,7 %); Asturias (28,6 %); Extremadura (26,9 %); Castilla-La Mancha (23 %); Galicia (22,5 %) y Comunidad de Madrid (21,9 %)."
}