{
    "date": "2025-10-24",
    "url": "https://rtvc.es/mas-del-70-del-presupuesto-de-canarias-para-2026-proviene-de-partidas-del-estado-segun-matilde-asian/",
    "title": "Más del 70% del presupuesto de Canarias para 2026 proviene de partidas del Estado, según Matilde Asián",
    "content": "La consejera de Hacienda del Gobierno de Canarias, Matilde Asián, ha destacado este jueves en De La Noche Al Día de La Radio Canaria que más del 70% del presupuesto autonómico para el próximo año procede de fondos estatales. Un equivalente a unos 7.900 millones de euros de un total de 12.500 millones.\nAsián detalló que 6.800 millones corresponden a entregas a cuenta y 1.100 millones a liquidaciones. “Es la mayor partida que tiene el presupuesto. Nosotros dependemos del sistema de financiación autonómica en más de un 70%. Por eso defendemos con ahínco que nuestra situación no se deteriore”, subrayó.\nLa titular de Hacienda celebró que Canarias haya elaborado ya sus presupuestos pese a la incertidumbre derivada de la ausencia de unas cuentas estatales, y remarcó la importancia de mantener la estabilidad dentro del sistema de financiación autonómica.\nAsián aseguró que el presupuesto mantiene a los ciudadanos en el centro de la acción del Gobierno, con la educación, la sanidad, el bienestar social y la vivienda como principales prioridades. En este sentido, explicó que el gasto de personal crecerá cerca de un 8%, un incremento que responde “principalmente al refuerzo de las plantillas en los servicios públicos”.\n“El 90% de ese crecimiento se corresponde con refuerzos de plantillas de Sanidad, Educación y Bienestar Social. El resto es una previsión del 2% del sueldo de los empleados públicos que se debe prever en los presupuestos”, precisó.\nEn cuanto a una posible bajada del IGIC, Asián no la descartó, aunque condicionó su aplicación a una “senda de consolidación más equitativa entre comunidades” y a la flexibilización de los objetivos de estabilidad por parte de la Unión Europea."
}