{
    "date": "2025-03-05",
    "url": "https://rtvc.es/la-zona-euro-se-estanca-por-la-subida-de-los-precios/",
    "title": "La zona euro se estanca por la subida de los precios",
    "content": "El crecimiento económico en la zona euro se estanca por la subida de los precios y el recorte en contratación. Son datos de la encuesta del índice PMI en el mes de febrero.\nEste índice se situó en 50,2 puntos, aunque España fue la economía mejor situada. Las empresas españolas son las que mejor rendimiento han tenido. Mejoró hasta 55,1 puntos, impulsadas por el sector servicios.\nEl resto de los países, Alemania, tuvo 50,4 puntos y Francia, 45,1.\nLos datos indican un descenso en el sector servicios, en estos últimos países, con respecto al mes de enero.\nPublicado por S&P Global y el Hamburg Commercial Bank, HCOB, el estudio señala que las empresas europeas han continuado recortando personal.\nEl estudio refleja una disminución en la demanda de productos y servicios. Además, de recortes en plantillas.\nLas empresas del sector manufacturero volvieron a reducir sus plantillas en febrero, señalando una contracción del empleo por séptimo mes consecutivo.\nEl coste de las compras para las empresas aumentó bruscamente en febrero, con precios más altos en el sector servicios.\nEspaña lideró el crecimiento en febrero, seguido de Alemania y Francia.\nEl aumento de la actividad en febrero estuvo estrechamente relacionado con un incremento en los niveles de nuevos pedidos, gracias a la fuerte demanda, tanto en el país como en el extranjero.\nDe este modo, las empresas siguieron contratando más personal en febrero, ya que de nuevo se registró un aumento neto en los niveles de dotación de personal.\nMientras tanto, las presiones de los costes continuaron intensificándose en gran medida debido al aumento de los gastos laborales y a que los proveedores se mostraron cada vez más inclinados a aumentar sus precios en febrero.\nDe este modo, la inflación de los precios pagados se aceleró hasta alcanzar su nivel más alto en un año, frente a lo que las empresas de servicios respondieron aumentando los precios cobrados.\nSegún el economista de Hamburg Commercial Bank, Jonas Feldhusen, «el sector privado español continúa con su sólida trayectoria económica».\nAdemás, ha destacado, «la disparidad entre los dos sectores se está agrandando. La debilidad industrial general en Europa parece estar afectando cada vez más a España también. Sin embargo, el sector servicios sigue mostrando fortaleza»."
}