{
    "date": "2025-06-03",
    "url": "https://rtvc.es/proexca-presenta-los-datos-de-internacionalizacion-inversion-y-formacion-en-2024/",
    "title": "Proexca presenta los datos de internacionalización, inversión y formación en 2024",
    "content": "El viceconsejero de Presidencia del Gobierno de Canarias y presidente de Proexca, Alfonso Cabello; el viceconsejero de Economía e Internacionalización y vicepresidente de Proexca, Gustavo González de Vega; y el consejero delegado ejecutivo de Proexca, Pablo Martín Carbajal, han presentado este martes en una dinámica puesta en escena con empresas, asociaciones y clústeres, los datos de la empresa pública en sus tres áreas de actuación: Promoción Exterior, Invertir en Canarias y Formación y Talento.\nBajo el título ‘Historias que exportan. Datos que importan’, se dieron a conocer las experiencias de cuatro empresas canarias que pudieron describir qué es la internacionalización para ellas, qué servicios recibieron de Proexca, de qué manera los técnicos les han ayudado y en qué situación se encuentran en sus planes de internacionalización.\nEl estudio de animación 3 Doubles; la empresa de tecnología Reboot Academy; la empresa de transporte logístico especializada en África, Servilog; la recién galardonada Pyme del Año, Aerolaser System; y la empresa de visual thinking y gamificación, Senet Consultores, compartieron su trayectoria en un acto desarrollado bajo los principios de talento, innovación y proyección.\nSegún informa un comunicado, Alfonso Cabello, en su intervención, destacó “el compromiso del Ejecutivo canario por diversificar la economía haciéndola más competitiva hacia sectores emergentes, que se plasma en la estrategia de Proexca en todas sus áreas de actuación. Entre estos sectores destacan el audiovisual, aeronáutico-aeroespacial, tecnológico o la economía azul, que despuntan en la economía de Canarias, como dicen los datos del balance de 2024”.\nPor su parte, González de Vega ha puesto el acento en la coordinación entre instituciones. En este sentido, “uno de los grandes hitos ha sido la creación del Consejo Regional de Internacionalización (CRI) el cual ha permitido por primera vez reunir a los principales agentes públicos y privados, de diferentes sectores, trabajando con planes de acción compartidos, grupos de trabajo evolutivos y objetivos comunes”. Una escucha activa que ha dado buenos resultados y que próximamente espera poder celebrar su tercera sesión de trabajo.\nDesde Proexa se ha trabajado sectorialmente, mano a mano con las empresas, clústeres y asociaciones y también se ha hecho de una manera más individualizada. “En 2024 se ha cambiado la manera de entender el mecanismo de la internacionalización, intentando trabajar con un enfoque más integrador, dentro de la empresa uniendo acciones de IN + OUT y también, estando más coordinados con el resto de instituciones”, explicó Martín Carbajal.\nLa puesta en escena de esta presentación fue diferencial a otros encuentros, realizándose por primera vez fuera de un espacio institucional y eligiendo la sede de 3 Doubles, una de las empresas de uno de los sectores que más ha despuntado en el archipiélago en los últimos años, como es la animación. Además, Sonia García Fariña, CEO de Senet Consultores no sólo explicó con palabras su relación con la internacionalización, sino que hizo una demostración en directo dibujando la sesión.\nCon la concepción de integrar a las empresas canarias en las cadenas de valor globales, el área de Promoción Exterior ha realizado iniciativas sectoriales de proyección internacional que en 2024 han comprendido un total de 95 acciones, en las que se han registrado 2.000 participaciones de empresas. El negocio estimado que se conseguirá como resultado de la participación en estas misiones es de 43 millones de euros.\nLos programas Canarias Aporta, uno de los más importantes de este área que otorga subvenciones directas a pymes para su internacionalización, registró un récord de solicitudes recibidas; 204, lo que supone 34 más que el año anterior; y fueron 96 los proyectos finalmente aceptados; 4 más que en 2023.\nEn 2024, se alcanzó una cifra de 80 millones de euros en inversiones estimadas, con 73 nuevas empresas instaladas o expandidas y 700 nuevos empleos estimados. En sectores como el audiovisual, Canarias se postula para el desarrollo de esta industria, como avalan los espectaculares datos. Como miembro activo de la Canary Film Commission, desde Proexca se realiza una importante labor en mercados clave como Canadá, San Francisco, Colombia, Tokyo, Annecy o Lyon, participando en los principales festivales del mundo para contar las ventajas que supone Canarias para esta industria y promocionar los servicios que ofrecen las empresas del archipiélago.\nLos exitosos frutos de estas acciones se están plasmando en resultados: 154 rodajes, más de 218 millones de ingresos directos y más de 14.000 empleos generados. Canarias se consolida como lugar preferente en la realización de producciones audiovisuales de ámbito internacional, estatal y local.\nEn general, el área de Invertir en Canarias ha registrado más de 1.300 contactos empresariales, los cuales suponen una oportunidad de crecimiento a largo plazo. El 44% de los proyectos vienen de la península ibérica, un 15% de Alemania y un 7% de Italia. El 30% del empleo generado ha sido del sector tech, seguido de cerca por el ya mencionado audiovisual con el 21% y 15% de energías renovables.\nPara poder surtir de talento cualificado a las industrias nuevas, es imprescindible la formación y la capacitación de los jóvenes y de los profesionales de Canarias. Se trata de adecuar la oferta a la demanda y dotar de competencias a la ciudadanía para ser competitivos.\nDesde el área de Formación y Talento, las actuaciones se han centrado en seguir gestionando las Becas en Negocios Internacionales cofinanciadas por el Fondo Social Europeo, las cuales permiten trabajar en destinos internacionales en embajadas, consulados, oficinas comerciales o cámaras de comercio, conociendo de primera mano cómo es trabajar la internacionalización de Canarias en destinos tanto europeos como americanos o africanos.\nOtro de los programas más importantes es el de la internacionalización de las mujeres en aras de la igualdad en el emprendimiento y la salida al exterior de las empresarias canarias. Tan sólo el 2% de las decisiones empresariales mundiales son tomadas por mujeres, algo que se intenta mitigar con programas como WEconnect International.\nEn total, el área realizó 18 formaciones, formó a 430 personas, siendo 317 las empresas beneficiarias"
}