{
    "date": "2025-06-26",
    "url": "https://rtvc.es/canarias-comunidad-mayor-desigualdad-riqueza-espana-26-jun-2025/",
    "title": "Canarias se sitúa entre las regiones con mayor desigualdad de la riqueza del país",
    "content": "Canarias es una de las comunidades con mayor patrimonio medio por hogar, 250.000 euros, la misma cifra que Andalucía y sólo por encima de Extremadura (229.000 euros); mientras que, al mismo tiempo el archipiélago está entre las regiones con mayor nivel de desigualdad de la riqueza.\nAsí se desprende del informe ‘La desigualdad de la riqueza por comunidades autónomas’, elaborado por el Centro de Políticas Económicas de Esade EsadeEcPol.\nDe acuerdo con el estudio, a nivel nacional se observa que la riqueza media neta estimada (es decir, una vez restada las deudas) por hogar se mantuvo en términos reales en torno a 380.000 euros entre 2016 y 2022.\nLa mitad de esta riqueza corresponde a vivienda: un 30% es vivienda habitual, casi un 9% segundas residencias, y la vivienda para inversión aumentó del 11,5% en 2016 hasta casi el 14% en 2022, siendo el componente de la riqueza con mayor crecimiento.\nLa otra mitad se distribuye entre cuentas corrientes (más del 16% del total en 2022, con ligera tendencia creciente desde 2016), activos del negocio de autónomos y acciones (11% cada uno, con alta estabilidad), y planes de pensiones, seguros de vida y fondos (alrededor del 5% cada uno).\nEn cuanto a la distribución, el informe refleja que el 1% con mayor nivel de riqueza en España acumula aproximadamente el 26% de la riqueza total, mientras que el 10% acumula casi el 60%. «Estas cifras se han mantenido estables entre 2016 y 2022 y están en línea con las observadas mediante otros métodos comparables en otros países europeos», han explicado los expertos de EsadeEcPol.\nA grandes rasgos esta acumulación del 10% coincide con las estimaciones del World Inequality Database (WID) para 2022 en Portugal y Francia (59-60%), siendo ligeramente menor en Alemania (58%), Italia y Reino Unido (56-57%).\nPor su parte, la mitad de la población que menos riqueza tiene tan sólo acumula un 7% del total.\nLa composición varía notablemente según el nivel de riqueza: para el 20% con menor nivel de riqueza, el activo más relevante son las cuentas corrientes (63% de su cartera), mientras que los inmuebles solo representan un 20%.\nLa importancia del componente inmobiliario aumenta hasta el 70% para quienes están en la mitad de la distribución, y va disminuyendo a favor de otros activos en los segmentos superiores. En el ‘top 1%’ más rico, la composición se invierte: activos de negocio, acciones y fondos de inversión representan el 60%, mientras que el patrimonio inmobiliario solo constituye el 25% de su riqueza.\nMadrid tiene un patrimonio medio por hogar que casi dobla la media nacional (687.000 euros). Le siguen Baleares (477.000 euros), Cataluña (434.000 euros) y Cantabria (383.000 euros). Canarias, Andalucía y especialmente Extremadura (229.000 euros) son las de menor nivel de patrimonio.\nPese a estos datos, el informe apunta a que Madrid y Cataluña son las comunidades más desiguales, con niveles similares, solo superadas por las islas (Canarias y Baleares).\nEn cuanto al ‘top 1%’ más rico, el de Madrid tiene casi un 35% del total de riqueza, muy por encima de las siguientes (Galicia: 29%; Baleares y Cataluña: 28%). Todas están por encima de la media nacional (26%).\nEste estudio de EsadeEcPol constituye el primer análisis de la desigualdad de la riqueza a nivel regional en España. A diferencia de trabajos anteriores centrados exclusivamente en datos nacionales, esta investigación utiliza información administrativa del nuevo Panel de Hogares (PH) desarrollado por la Agencia Tributaria, el INE y el Instituto de Estudios Fiscales, que incluye información detallada de 2,9 millones de individuos y 1 millón de hogares, con representatividad a nivel de comunidades autónomas.\n«La evidencia sobre desigualdad regional de la riqueza que presentamos en este estudio proporciona una base sólida que esperamos se use para el diseño de políticas públicas focalizadas en la equidad intra e interterritorial en España», han señalado desde EsadeEcPol.C"
}