{
    "date": "2025-04-08",
    "url": "https://rtvc.es/gran-canaria-reunira-asamblea-general-camaras-comercio-iberoamericanas/",
    "title": "Gran Canaria acogerá la Asamblea General de las Cámaras de Comercio Iberoamericanas",
    "content": "En medio de la guerra comercial, toca buscar nuevos horizontes. Este martes se ha presentado en Madrid la 52ª Asamblea General de Cámaras de Comercio Iberoamericanas, una cita que reunirá el 6 y 7 de octubre en Gran Canaria a líderes del sector público y privado de 23 países iberoamericanos. Esto supondrá una oportunidad para reforzar los lazos con un mercado clave para las empresas de las islas.\nDurante esta Asamblea, representantes de entidades empresariales, autoridades y líderes del sector privado se reunirán para abordar los desafíos y oportunidades a los que se enfrenta Iberoamérica en el ámbito comercial, económico y de desarrollo empresarial.\nLa Secretaria de Estado para Iberoamérica y el Caribe y el Español en el Mundo, Susana Sumelzo, subrayó que la Asamblea General será una oportunidad excepcional para que los organismos públicos demuestren su firme compromiso con Iberoamérica.\nPor su parte, el secretario general de la Cámara de Comercio de España, Adolfo Díaz- Ambrona, ha destacado la importancia de la celebración de la Asamblea para consolidar el papel de las cámaras de comercio en el fortalecimiento de las relaciones económicas entre la Unión Europea e Iberoamérica, con España como puente.\nSegún el presidente de la Cámara de Comercio de Gran Canaria, Luis Padrón, “esta Asamblea, que reunirá a líderes del sector privado y el público y que será una plataforma para la cooperación empresarial entre España e Iberoamérica, será uno de los mayores eventos del sector privado iberoamericano”.\nEl hecho de que la Asamblea se celebre en Gran Canaria, apuntó Padrón, consolidará a las islas como un polo de atracción para la cooperación económica y empresarial a nivel internacional. Esto elevará su perfil como centro neurálgico para los negocios en la región iberoamericana.\nEn este contexto, destacó que “las Cámaras de Comercio son la única institución que no necesita presentación cuando sale al exterior, y es de suma importancia el hecho de pertenecer a una red de cámaras de comercio»."
}