{
    "date": "2025-07-31",
    "url": "https://rtvc.es/las-pernoctaciones-en-apartamentos-turisticos-en-canarias-crecen-31-julio-2025/",
    "title": "Las pernoctaciones en apartamentos turísticos en Canarias crecen un 13,6%",
    "content": "Las pernoctaciones en alojamientos turísticos extrahoteleros (apartamentos, campings, alojamientos de turismo rural y albergues) alcanzaron los 15,1 millones en junio, lo que supone un incremento del 8% respecto al mismo mes de 2024, según datos publicados este jueves por el Instituto Nacional de Estadística (INE).\nPor tipo de viajero, las pernoctaciones de residentes aumentaron un 6,9%, mientras que las de no residentes se incrementaron un 9%. La estancia media se situó en 3,9 noches por viajero.\nLas pernoctaciones en apartamentos turísticos crecieron un 6,9% interanual, con aumentos del 6,8% entre los residentes y del 7,% entre los no residentes. La estancia media subió un 3%, hasta alcanzar las 4,7 noches.\nLa ocupación media fue del 41,2% de las plazas ofertadas, un 4,2% más que en junio de 2024. En fin de semana, el grado de ocupación se elevó al 46,6%, con un incremento del 6,2%. El 66,7% de las pernoctaciones correspondieron a viajeros no residentes, siendo el Reino Unido el principal mercado emisor (34,5%).\nCanarias fue el destino preferido en apartamentos, con más de 2 millones de pernoctaciones (+13,6%). La Comunidad de Madrid registró la mayor ocupación, con el 79,7% de los apartamentos ofertados. Por zonas, la Costa Blanca destacó como principal destino, mientras que Lanzarote alcanzó el mayor grado de ocupación (83,3%). Mogán, San Bartolomé de Tirajana y Arona fueron los puntos turísticos con mayor número de pernoctaciones.\nLos campings registraron un incremento interanual del 11,2% en junio, con aumentos del 8,4% entre los residentes y del 16,2% entre los no residentes. La ocupación media fue del 44,9% de las parcelas ofertadas (+6,2%), y del 49,6% en fines de semana (+6,8%).\nLos viajeros no residentes representaron el 38,4% del total, siendo Países Bajos el principal país emisor (23,3%), según datos del instituto estadístico español.\nCataluña lideró en número de pernoctaciones, con más de 3,1 millones (+18,5%), mientras que La Rioja registró el mayor grado de ocupación (68,2%).\nPor zonas, la Costa Brava fue la más demandada, mientras que la Costa Blanca presentó la mayor ocupación (71,1%). Torroella de Montgrí, Mont-roig del Camp y Benidorm fueron los puntos turísticos más destacados.\nLas pernoctaciones en alojamientos de turismo rural subieron un 9,6% en junio. Las de residentes crecieron un 7,3% y las de no residentes un 13,6%. El grado de ocupación fue del 23,1% (+10,7%), y del 40,6% en fines de semana (+15,2%).\nBaleares fue el destino más demandado, con más de 225.000 pernoctaciones (+0,1%) y el mayor grado de ocupación (63%). Por zonas turísticas, Mallorca lideró en pernoctaciones, mientras que la isla de Menorca tuvo la mayor ocupación (72%).\nPor su parte las pernoctaciones en albergues descendieron un 5,2% interanual. Las de residentes cayeron un 4,4% y las de no residentes un 6,1%. A pesar del descenso en pernoctaciones, la ocupación media subió un 1,5%, situándose en el 37,2%, mientras que en fines de semana alcanzó el 41,1% (+0,7%).\nGalicia fue el destino más popular, con más de 142.000 pernoctaciones mientras que Cantabria lideró en ocupación, con un 68,1%, según el INE.\nEn cuanto a los precios, los de los apartamentos turísticos aumentaron en junio un 5,1% en tasa interanual, los de los campings un 6,3% y los que más aumentaron fueron los alojamientos rurales que el pasado mes vieron incrementar sus precios un 11,1%."
}