{
    "date": "2025-12-04",
    "url": "https://rtvc.es/los-extranjeros-y-su-participacion-en-la-compraventa-de-vivienda-4-de-diciembre-de-2025/",
    "title": "La participación de los extranjeros en la compraventa de vivienda en Canarias es del 36%",
    "content": "Los extranjeros tienen una participación del 36% en la compraventa de vivienda en Canarias entre enero de 2007 y agosto de 2025, si bien en el conjunto nacional las compraventas de vivienda realizadas por personas jurídicas alcanzaron en 2024 su máximo histórico desde 2007, aunque esto no ha alterado la estructura del mercado y las personas físicas siguen concentrando más del 89% de estas operaciones.\nSegún los datos del Consejo General del Notariado, el número total de operaciones llevadas a cabo por sociedades en 2024 fue de 76.745. Históricamente, el peso de las personas jurídicas en el conjunto de compraventas de viviendas ha rondado el 10% –siendo del 11% en 2024–, salvo durante el periodo comprendido entre 2011 y 2013, cuando su participación aumentó a niveles del 17% y 20%.\nEn cambio, tanto en 2024 como en los primeros meses de 2025, las personas físicas siguieron concentrando más del 89% de las operaciones de compraventa de vivienda.\nTras el auge del mercado previo a la crisis financiera, que alcanzó su punto máximo en 2007, las transacciones experimentaron un fuerte retroceso hasta 2013. A partir de 2014, el mercado de personas físicas inició una fase de recuperación sostenida, alcanzando su nivel más alto en 2022 con 625.885 operaciones y suponiendo el 90% de las compras. El 10% restante correspondió a compras efectuadas por personas jurídicas.\nEn 2023 se registró un descenso hasta 553.302 operaciones, para remontar en 2024 hasta las 624.459 operaciones y se estima una proyección anual para 2025 de unas 640.000 operaciones para personas físicas y unas 74.000 para personas jurídicas.\nLa diferencia entre ambos tipos de comprador también se refleja en las características de las viviendas adquiridas: en 2025 las sociedades pagaron de media 2.347 euros por metro cuadrado y adquirieron inmuebles de 136 metros cuadrados de media, frente a los 1.887 euros por metro cuadrado y 113 metros de los ciudadanos.\n«Mientras que las personas físicas suelen adquirir inmuebles principalmente para uso residencial o patrimonial familiar, las personas jurídicas suelen hacerlo con fines de inversión, actividad económica o gestión de activos», ha señalado la portavoz del Consejo General del Notariadola, María Teresa Barea."
}