{
    "date": "2025-07-20",
    "url": "https://rtvc.es/canarias-sueldo-alquiler-20-julio-2025/",
    "title": "Los canarios destinan más del 50 % de su salario bruto para el alquiler de una vivienda",
    "content": "Los canarios tuvieron que dedicar en 2024 un 55 % de su sueldo bruto al pago del alquiler, según un informe elaborado por el portal inmobiliario Fotocasa y la plataforma de empleo InfoJobs. Esta cifra supera significativamente la media nacional, que se situó en un 47 %, el dato más alto desde 2019.\nEl estudio indica que el precio medio del alquiler en España cerró el año pasado con un incremento del 14 %, alcanzando los 13,29 euros por metro cuadrado al mes. Por su parte, el salario bruto medio nacional fue de 27.060 euros anuales (2.255 euros al mes en 12 pagas), lo que significa que para alquilar una vivienda de 80 metros cuadrados, los españoles tuvieron que destinar casi la mitad de sus ingresos. En comparación con 2023, cuando el porcentaje destinado al alquiler era del 43 %, el esfuerzo salarial aumentó en cuatro puntos porcentuales.\nPor comunidades autónomas, Madrid encabeza el listado con un 71 % del sueldo bruto destinado al alquiler, seguida de Cataluña (64 %), País Vasco (56 %) y Canarias (55 %). Otras comunidades como la Comunidad Valenciana (47 %) y Navarra (41 %) también superan la media nacional.\nA nivel provincial, el esfuerzo es aún más acusado en territorios como Barcelona y Madrid (71 % del salario), Baleares (61 %) y Guipúzcoa (59 %). En Canarias, el porcentaje sitúa a las islas en la cuarta posición de la clasificación nacional.\nSegún María Matos, directora de Estudios y portavoz de Fotocasa, la escalada de los precios del alquiler ha superado ampliamente el crecimiento de los salarios. Esto obliga a los inquilinos a destinar casi el 50 % de sus ingresos a este concepto, muy por encima del 30 % recomendado internacionalmente. Matos advierte de que esta situación representa un cambio “radical” en el mercado del arrendamiento, y podría tener consecuencias graves en forma de precariedad habitacional a largo plazo.\nDesde InfoJobs explican que, aunque el salario medio aumentó un 3,1 % y supera el 2,8 % de variación del IPC, la inflación acumulada de los últimos años ha erosionado la capacidad adquisitiva de las familias. A esto se suma el constante encarecimiento del alquiler, dificultando aún más el acceso a la vivienda."
}