{
    "date": "2025-02-27",
    "url": "https://rtvc.es/compraventa-vivienda-crece-canarias/",
    "title": "La compraventa de vivienda en Canarias aumenta un 3,4% en 2024",
    "content": "La compraventa de vivienda en Canarias creció un 3,4% en 2024, según datos del Consejo General del Notariado. A nivel general, la compraventa de viviendas aumentó un 11,5% en 2024 en comparación al año anterior, hasta alcanzar las 716.183 operaciones, y la concesión de nuevos préstamos hipotecarios para adquirir una vivienda se elevó un 21,4%, hasta las 341.481 operaciones.\nEn 2024 hubo una aceleración progresiva en la compraventa de vivienda desde el segundo hasta el cuarto trimestre, lo que supuso un aumento interanual del 16,5%. Se trata de la segunda mayor subida del año tras la observada en el tercer trimestre (16,7%). Sin embargo, en el primer trimestre se produjo la subida interanual más moderada (+1,5%), lo que suavizó el incremento anual.\nPor otro lado, los precios medios por metro cuadrado tuvieron en el último trimestre del año su mayor aumento, con un alza del 8,9% interanual, mientras que la subida más moderada correspondió al segundo cuarto del año, con un incremento del 4,7%.\nPor tipo de vivienda, las compraventas de pisos aumentaron un 11,4% interanual, alcanzando las 550.753 unidades. Las unifamiliares tuvieron un comportamiento similar, con una subida de 11,6% interanual, hasta llegar a las 165.430 unidades.\nPor su lado, los precios de los pisos avanzaron un 7,8% con respecto a 2023, hasta alcanzar los 1.972 euros por metro cuadrado, mientras que el precio de las viviendas tipo unifamiliar promedió llegó a los 1.343 euros por metro cuadrado, lo que supone un avance del 4,3%.\nSolo en diciembre el número de compraventas aumentó en un 18,5% interanual, hasta alcanzar las 69.779 unidades, el precio medio del metro cuadrado se situó en los 1.819 euros (+7,7%) y la concesión de préstamos hipotecarios para la adquisición de vivienda subió un 33,6%, hasta sumar 33.513 operaciones.\nEn el caso de la compraventa, las regiones con un mayor crecimiento fueron La Rioja (24,6%), Asturias (20,3%), Cantabria (18,5%), Galicia (17,6%), País Vasco (17,6%), Castilla la Mancha (16,7%), Extremadura (15,3%), Madrid (14,7%), Castilla y León (13,8%) y Cataluña (11,6%).\nLos ascensos más moderados se produjeron en Andalucía (9,8%), Aragón (9,7%), Murcia (9,3%), Comunidad Valenciana (8,7%), Canarias (3,4%) y Baleares (0,6%). El único retroceso se observó en Navarra (-0,3%).\nRespecto a los precios, los incrementos más elevados se dieron en Baleares y Cantabria con un 15,2% y un 11,0%, respectivamente. Le siguen Galicia (9,7%), Madrid (8,6%), Andalucía (8,1%), Comunidad Valenciana (7,9%), Aragón (7,3%), Castilla y León (6,3%), Canarias (5,9%), Cataluña (5,6%) y La Rioja (5,0%).\nLos precios por metro cuadrado superaron la media nacional en Baleares (3.671 euros), Madrid (3.009 euros), el País Vasco (2.688 euroa), Cataluña (2.125 euros) y Canarias (1.928 euros).\nLos nuevos préstamos hipotecarios para adquisición de vivienda aumentaron un 21,4% en España en 2024, hasta las 341.481 operaciones. La cuantía promedio se incrementó un 4,6% anual, situándose en los 155.592 euros.\nLos nuevos préstamos hipotecarios para la adquisición de vivienda aumentaron en todas las comunidades autónomas, con las mayores subidas en Cantabria (37,8%), La Rioja (30,3%) y Castilla y León (30,1%)."
}