{
    "date": "2025-01-29",
    "url": "https://rtvc.es/entra-en-vigor-nuevo-decreto-omnibus-29-de-enero-2025/",
    "title": "Este jueves entra en vigor la gratuidad del transporte",
    "content": "El Gobierno alcanza un acuerdo con Junts para sacar adelante medidas del decreto ‘ómnibus’\nEl Boletín Oficial del Estado (BOE) publica este miércoles el nuevo decreto ‘ómnibus’, en el que se incluyen casi una treintena de medidas, como la revalorización de las pensiones, las ayudas al transporte público –que permitirá la gratuidad en Canarias— y a los afectados por la DANA, la prórroga del escudo ‘antiopas’, la prohibición de cortes de suministros para personas vulnerables, la mejora del bono social, la subida del Ingreso Mínimo Vital (IMV) y la prohibición de despedir por el aumento de costes energéticos.\nTodas estas medidas entrarán en vigor este jueves. Sin embargo, algunas, como la revalorización de las pensiones y el establecimiento de la pensión máxima para 2025, tendrán efectos económicos desde el pasado 1 de enero.\nJunto a estas medidas, el nuevo decreto ‘ómnibus’ incorpora una medida adicional que no figuraba en el anterior: la creación de un sistema público de avales y garantías para propietarios y también para inquilinos.\nEste nuevo decreto, aprobado este martes en Consejo de Ministros, llega después de que PSOE y Junts hayan acordado salvar parte de las medidas incluidas en el anterior decreto ‘ómnibus’. Será a cambio de que el Congreso tramite la proposición no de ley de Junts que insta al presidente del Gobierno, Pedro Sánchez, a someterse a una cuestión de confianza.\nLos de Carles Puigdemont rechazaron la semana pasasa, junto a PP y Vox, el primer decreto ‘ómnibus’ del Gobierno en el Congreso de los Diputados, lo que hizo decaer todas las medidas incluidas en la norma.\nEl Gobierno negoció ‘in extremis’ este martes con Junts con el objetivo de rematar el acuerdo y aprobar el nuevo decreto.\nEl nuevo Real Decreto-ley mantiene las medidas antidesahucios y las complementa con la nueva estrategia de política de vivienda sobre los avales a propietarios y a inquilinos.\nLa norma contempla también la revalorización de las pensiones para 2025 después de que decayera en el Congreso el primer decreto ‘ómnibus’ donde venía contemplada dicha subidas.\nLas pensiones contributivas y de clases pasivas del Estado suben un 2,8% en 2025; mientras que las mínimas aumentan cerca de un 6%, y las pensiones no contributivas y el Ingreso Mínimo Vital (IMV) se revalorizan un 9%.\nLa norma aprobada incluye también la aplicación de la cuota de solidaridad desde 2025, el aumento de las bases máximas de cotización y la subida de la pensión máxima hasta los 3.267,60 euros al mes, y la subida de la cotización del Mecanismo de Equidad Intergeneracional (MEI).\nLas pensiones con cónyuge a cargo y de viudedad con cargas familiares aumentan un 9,1% y las pensiones del Seguro Obligatorio de Vejez e Invalidez (SOVI) se revalorizan también en un 6%,. Esto supone que alcanzará los 560 euros mensuales en el caso de las no concurrentes, y los 543,60 euros mensuales para las concurrentes.\nLa revalorización de las pensiones para 2025 se aprobó inicialmente en el decreto ‘ómnibus’ de finales de 2024 y ha dado tiempo a aplicarla en el mes de enero. Sin embargo, con la derogación de dicho decreto las pensiones iban a volver a bajar en febrero. Una situación que se ha revertido con la aprobación de este nuevo decreto ‘ómnibus’.\nEl Gobierno volverá a activar esta semana los descuentos de hasta el 50% en el transporte autonómico y la gratuidad de los autobuses estatales y los servicios de cercanías/media distancia de Renfe, hasta el próximo mes de junio.\nLos descuentos quedaron suspendidos la semana pasada, después de que el decreto en el que estaban incluidos no fuera convalidado en el Congreso de los Diputados al contar con los votos en contra de PP, Vox y Junts, aunque algunas comunidades decidieron mantenerlos temporalmente a la espera de los acontecimientos a nivel nacional.\nDe esta forma, volverán a estar disponibles los abonos gratuitos de los trenes de cercanías y media distancia, así como de los autobuses de largo recorrido con las mismas condiciones en las que se estaban comercializando, cuya compra no se ha podido realizar en la última semana.\nTambién se reactivará la venta de los abonos de los servicios Avant con rebajas del 50%, que se mantendrán hasta diciembre de 2025, mientras que los cercanías de Cantabria y Asturias y el transporte público terrestre de Canarias y Baleares será gratis durante todo el año.\nLos servicios de altas prestaciones entre Murcia y Alicante, los Avant entre Ourense y A Coruña y las relaciones punto a punto Madrid-Salamanca continuarán siendo gratuitas durante el primer semestre del año.\nLos sistemas públicos de alquiler de bicicleta se mantienen dentro de las bonificaciones del transporte público con un 50% de descuento en los abonos.\nPor otra parte, el Estado seguirá subvencionando un 30% de un descuento mínimo de un 50% en el transporte autonómico, corriendo el otro 20% a cuenta de las comunidades, en el caso de Madrid hasta el 30% que decidió el gobierno regional para alcanzar un descuento total del 60% en los abonos mensuales.\nA partir de julio y para todo el segundo semestre del año, estos descuentos regionales pasarán a ser del 40%, financiado en partes iguales (20%) por Estado y comunidad, mientras que se creará un abono mensual único para todo el país de 20 euros para todas las redes de cercanías.\nEl nuevo decreto incluye también la prórroga, hasta el 31 de diciembre de 2026, de la suspensión del régimen de liberalización de determinadas inversiones extranjeras directas en España, el llamado escudo ‘antiopas’.\nLa suspensión del régimen de liberalización de determinadas inversiones extranjeras directas en España se aplicará a ciertas inversiones extranjeras directas realizadas por residentes de otros países de la Unión Europea (UE) y de la Asociación Europea de Libre Comercio (AELC). El objetivo es proteger determinados sectores estratégicos ante posibles riesgos de seguridad u orden público.\nEsta medida es complementaria al Real Decreto de Inversiones Extranjeras en España de julio de 2023 que regula el procedimiento de control de inversiones.\nSe trata de una medida que deja en manos del Ejecutivo la autorización de las inversiones extranjeras en empresas estratégicas cotizadas en las que se pretenda superar el 10% del capital, así como en aquellas no cotizadas en las que la inversión supere los 500 millones de euros."
}