{
    "date": "2025-05-26",
    "url": "https://rtvc.es/los-trabajadores-del-comercio-de-la-provincia-de-las-palmas-en-huelga/",
    "title": "Los trabajadores del comercio de la provincia de Las Palmas paran durante tres horas",
    "content": "Hasta un 60 % de las plantillas de los grandes centros de trabajo, con más de 50 empleados, ha secundado el paro parcial convocado este lunes en el comercio de la provincia de Las Palmas, según datos facilitados por el sindicato convocante, UGT.\nEl vicesecretario general y de Política Sindical de UGT Canarias, Francisco González, ha destacado que desde la organización valoran «muy positivamente» el seguimiento de esta convocatoria, sobre todo teniendo en cuenta que es la primera vez que se llevan a cabo paros parciales en el sector del comercio en el archipiélago.\nEsta huelga consistió en parar de trabajar entre las 11 y las 14:00 horas de este lunes, además de la convocatoria de sendas marchas en Gran Canaria y Fuerteventura.\nSegún González, hasta un 60 % de las plantillas de las macroempresas -aquellas con centros de trabajo con más de 50 trabajadores y trabajadoras- han secundado esta primera movilización en defensa de una actualización de las condiciones salariales y una mejora en las circunstancias en las que tienen que desarrollar su trabajo que favorezca una mayor conciliación familiar.\nAdemás de incrementar sus salarios en base a los buenos resultados obtenidos por las empresas del comercio en los últimos tiempos -teniendo en cuenta que, según UGT, la mayoría de trabajadores cobra el salario mínimo interprofesional-, la masa laboral también exige mejoras en las condiciones que eviten las bajas por enfermedades mentales, los horarios en turno partido y las dificultades para conciliar la vida laboral y familiar.\nDesde UGT no han podido proporcionar datos disgregados por islas, pero han informado de que en Gran Canaria ha habido un mayor seguimiento, al ser también la que más grandes empresas tiene.\nSi bien en Fuerteventura y Lanzarote también se ha secundado el paro parcial, aunque en menor medida, celebrándose una marcha en la primera de las islas, al igual que en Las Palmas de Gran Canaria.\nEntre ambas manifestaciones, según González, han participado cerca de 300 trabajadores.\nY ha advertido a las empresas del sector: «Si la patronal no toma nota de lo que ha sucedido hoy, haríamos un paro de 24 horas en el mes de julio«.\nPor el momento, las organizaciones empresariales no se han vuelto a poner en contacto con el sindicato desde la última reunión celebrada la pasada semana, en la que se consumó el fracaso de las negociaciones para impedir el paro en el sector."
}