{
    "date": "2025-09-02",
    "url": "https://rtvc.es/canarias-afiliados-agosto-2-septiembre-2025/",
    "title": "Canarias gana 768 afiliados en agosto y el número de ocupados asciende a 934.883",
    "content": "Canarias gana 768 afiliados en agosto (+768) con respecto al mes anterior hasta sumar un total de 934.883 ocupados, según datos publicados este martes por el Ministerio de Inclusión, Seguridad Social y Migraciones.\nEl paro descendió en Canarias, donde se incorporan al trabajo mayores de 45 años\nPor provincias, en la de Santa Cruz de Tenerife los afiliados se incrementaron en un 0,13% (+561)mientras que en Las Palmas fue de un 0,04% (207). Es decir, Canarias gana 768 afiliados en agosto. En tasa interanual la afiliación en las islas aumentó un 3,15% en agosto, lo que supone 28.507 personas más.\nA nivel nacional, la Seguridad Social perdió una media de 199.300 cotizantes en agosto respecto al mes anterior (-0,9%), su mayor caída en este mes desde 2019, debido al descenso de la ocupación en buena parte de los sectores económicos, con la educación registrando el mayor retroceso mensual, de casi 76.000 trabajadores.\nTras el descenso de ocupados de agosto, el número de afiliados medios se situó en 21.666.203 cotizantes.\nEl departamento que dirige Elma Saiz ha destacado que, pese al retroceso mensual del empleo el mes pasado, la afiliación «se mantiene en los niveles más altos de su historia para un mes de agosto», con datos diarios que han superado todo el mes los 21,6 millones de ocupados.\nLa bajada de afiliados medios registrada en agosto de este año es la más elevada desde 2019, cuando se perdieron casi 213.000 ocupados. Agosto es un mes que suele ser malo para el empleo por el fin de la campaña de verano en muchos destinos turísticos. De hecho, en todos los meses de agosto de los últimos 14 años se han perdido afiliados salvo en 2020, cuando la apertura de ciertas restricciones por el Covid permitió crear casi 7.000 puestos de trabajo.\nEn el último año, de agosto de 2024 a agosto de 2025, la Seguridad Social ha ganado 476.801 afiliados en valores medios, con un crecimiento interanual del 2,2%.\nEn términos desestacionalizados, el número de cotizantes a la Seguridad Social registró una subida mensual de 29.836 afiliados (+0,14%), lo que llevó al sistema hasta los 21.672.249 cotizantes. Dentro de la serie desestacionalizada se han creado 476.299 empleos en el último año (+2,2%), 308.842 en lo que va de 2025 y 1,86 millones desde diciembre de 2021, antes de la entrada en vigor de la reforma laboral.\n«El mercado laboral mantiene un comportamiento favorable, con datos destacables en cantidad y calidad del empleo. Estamos por encima de los 21,6 millones de afiliados, una cifra muy positiva, que incluye un crecimiento destacado en los sectores de alto impacto productivo», ha destacado la ministra de Inclusión, Seguridad Social y Migraciones, Elma Saiz.\nLa afiliación media bajó en agosto en ambos sexos, aunque lo hizo algo más entre las mujeres, que perdieron 103.073 empleos en el mes (-1%), hasta los 10.168.156 cotizantes. La afiliación masculina, por su parte, cayó en 96.227 ocupados (-0,8%), hasta los 11.498.047 cotizantes.\nEl Ministerio ha destacado además que, desde antes de la reforma laboral, la afiliación ha aumentado especialmente entre los menores de 30 años (+25%) y los mayores de 55 años (+23,3%), por encima de la media nacional (+11,3%).\nEn el caso de los jóvenes, este aumento del empleo ha ido acompañado de una mejora en sus bases de cotización, que crecen por encima de la media. Según Inclusión, desde 2019 este incremento ha sido del 32,2% en el tramo de 25 a 29 años y del 31,9% en menores de 24 años, frente a la subida media general del 23,4% en ese periodo.\nEl Ministerio ha apuntado además que la mejora del empleo entre los autónomos menores de 30 años y mayores de 55 también es «muy significativa», con avances del 11,1% y del 12,5%, respectivamente, desde el año previo a la reforma laboral, frente al 2,7% que ha crecido de media el empleo autónomo.\nPor su parte, la afiliación media de extranjeros bajó en agosto en 22.079 cotizantes, un 0,7% menos respecto al mes anterior, hasta situarse en 3.069.269 afiliados foráneos.\nPor regímenes, el General, el más numeroso del sistema, perdió 190.288 afiliados medios en agosto (-1%), hasta los 18,19 millones de ocupados, mientras que el Régimen de Autónomos (RETA) restó 8.662 afiliados (-0,2%), lo que situó el total de cotizantes por cuenta propia en 3.405.711 personas.\nNo obstante, el RETA ha ganado 34.361 trabajadores en el último año (+1%). Casi el 70% de los nuevos autónomos ganados durante el último año se han incorporado a sectores altamente productivos, como información y comunicaciones y actividades científico-técnicas, con más de 24.000 nuevos trabajadores por cuenta propia.\nDentro del Régimen General, la educación protagonizó el mayor descenso de la ocupación en agosto al perder 75.869 cotizantes respecto al mes anterior (-6,6%), seguido, de lejos, por las actividades administrativas, con 19.061 afiliados menos (-1,2%); las actividades artísticas, que perdieron 16.055 ocupados (-4,8%), y la construcción, con 15.455 afiliados menos (-1,5%).\nPor su parte, el Sistema Especial Agrario perdió 14.773 afiliados en el octavo mes del año (-2,3%), en tanto que el del Hogar registró 1.743 bajas (-0,5%). Entre las pocas actividades que ganaron afiliados en agosto destacan las sanitarias, que sumaron 17.437 ocupados respecto a julio, un 1% más.\nEl Ministerio ha puesto el acento en la intensidad con la que han ganado ocupados en el último año los sectores de transporte y almacenamiento (+8,1%); actividades artísticas, recreativas y de entretenimiento (+4,2%); agricultura, ganadería y pesca (+4,1%); construcción (+4%); educación (+3,7%), y actividades científicas y técnicas (+3,3%).\nSegún el Ministerio, la Seguridad Social contabiliza casi 3,9 millones de trabajadores más con contrato indefinido desde la puesta en marcha de la reforma laboral, con un incremento del 35,3% desde diciembre de 2021.\nAl mismo tiempo, el peso de los trabajadores temporales se sitúa en el 13,5%, frente al 32,6% de 2018. «Esta mejoría es aún más destacable entre los trabajadores menores de 30 años, que tienen una tasa de temporalidad de 23,9%, cuando hace siete años tenían una superior al 55,2%», apunta el Ministerio.\nEl Departamento que dirige Elma Saiz también recalca que, en comparación con los grandes países europeos, la creación de empleo en España (+9,8%) supera a la de grandes países europeos como Italia (+6,3%); Francia (+1,8%) y Alemania (+1,6%) desde finales de 2021, antes de la entrada en vigor de la reforma laboral.\nLa afiliación media bajó en agosto en 14 comunidades autónomas respecto al mes anterior y subió en tres. Los únicos repuntes mensuales se dieron en Asturias, con 1.348 ocupados más; Canarias, con un avance de 768 afiliados, y Cantabria, con 235 nuevos cotizantes.\nPor contra, en agosto se perdieron ocupados en 14 regiones, principalmente en Cataluña (-63.562 afiliados), Madrid (-42.275 cotizantes) y Comunidad Valenciana, con casi 25.000 ocupados menos.\nPor otro lado, el Ministerio ha informado de que el número de trabajadores afectados por expedientes de regulación temporal de empleo (ERTE) se situó a cierre de agosto en 10.268, de los que 668 estaban encuadrados en el Mecanismo RED para el sector del automóvil, 2.438 estaban en un ERTE de fuerza mayor y 7.117 en un ERTE por causas económicas, técnicas, organizativas o de producción (ETOP)."
}