{
    "date": "2025-03-27",
    "url": "https://rtvc.es/aumenta-un-19-la-compraventa-de-viviendas-en-canarias/",
    "title": "En enero aumentó un 1,9% la compraventa de viviendas en Canarias",
    "content": "La compraventa de viviendas ha aumentado en Canarias un 1,9 por ciento en enero en relación al mismo mes del año anterior. El precio se incrementó en un 20,7 por ciento en el archipiélago, según datos del Consejo General del Notariado.\nEn el conjunto nacional, la compraventa de viviendas se incrementó un 11,5% en enero en comparación al mismo mes del año anterior, hasta las 55.344 unidades. Mientras que la concesión de préstamos hipotecarios para la adquisición de vivienda subió un 23,8%, hasta las 28.127 operaciones.\nEl precio medio del metro cuadrado se situó en los 1.860 euros, lo que supone un ascenso del 6,1% interanual, con los avances más elevados en Canarias (+20,7%) y Extremadura (+20,7%).\nPor tipo de vivienda, las compraventas de pisos aumentaron un 8,8% interanual, con 42.129 unidades, mientras que las unifamiliares se incrementaron un 20,9% interanual, hasta llegar a las 13.215 unidades.\nEn concreto, los precios de los pisos registraron un ascenso del 8,7% con respecto al mismo mes del año anterior, hasta alcanzar el metro cuadrado los 2.117 euros, mientras que el precio de las viviendas de tipo unifamiliar alcanzó los 1.410 euros (+3,1%).\nLa compraventa de viviendas aumentó en 16 comunidades autónomas y descendió únicamente en Navarra (un 13,9%), con incrementos por encima de la media en La Rioja (+29,1%), Castilla la Mancha (+24,8%), Extremadura (+21,3%), País Vasco (+21,1%), Castilla y León (+20,2%), Cataluña (+19,4%), Murcia (+17,3%) y Baleares (+17,2%).\nEn cambio, los incrementos se situaron por debajo de la media en Andalucía (+10%), Cantabria (+8,9%), Galicia (+8,7%), Comunidad Valenciana (+8,3%), Aragón (+8%), Asturias (+6,6%), Madrid (+3%) y Canarias (+1,9%).\nAdemás, en 14 autonomías se registró un encarecimiento en el precio de la vivienda y en las tres restantes disminuyó, con descensos en Navarra (-3,8%), Castilla la Mancha (-2,1%) y Galicia (-1%).\nPor orden de magnitud, los precios de la vivienda registraron subidas de dos dígitos en Canarias (+20,7%), Extremadura (+20,7%), Murcia (+15,6%), Comunidad Valenciana (+11,8%) y Baleares (+10,9%).\nTambién se observaron incrementos relevantes en La Rioja (+10,5%), Madrid (+9,3%), Cantabria (+8,4%), País Vasco (+7,2%), Castilla y León (+5,6%) y Cataluña (+4,4%).\nPor su parte, los préstamos hipotecarios para la adquisición de vivienda crecieron un 23,8% interanual en España, hasta las 28.127 operaciones. Y la cuantía promedio de estos préstamos ascendió un 10,9% interanual, alcanzando los 163.338 euros en promedio.\nEl porcentaje de compras de viviendas financiadas mediante un préstamo hipotecario se situó en el 50,8%. Además, en este tipo de compras con financiación, la cuantía del préstamo supuso en media el 72,1% del precio.\nLos préstamos crecieron en 16 comunidades autónomas, mientras que se registró un descenso en Navarra (-10,1%). En La Rioja (+80,4%), Castilla y León (+37,8%) y Cataluña (+31,4%) fue donde más crecieron.\nMientras, la evolución de la cuantía promedio de los nuevos préstamos hipotecarios para adquisición de vivienda siguió siendo dispar por autonomías, pues creció en 15 comunidades y decreció en las dos restantes. Destacaron los aumentos en Madrid (18,4%) y La Rioja (16,7%) y los retrocesos en Asturias (-14,5%) y Navarra (-4,3%)."
}