{
    "date": "2025-02-24",
    "url": "https://rtvc.es/impulso-el-sector-de-la-microelectronica-y-semiconductores-en-las-islas/",
    "title": "Impulso el sector de la microelectrónica y semiconductores en las islas",
    "content": "El presidente de Canarias, Fernando Clavijo, subrayó este lunes el papel de sectores emergentes en el archipiélago como el de la microelectrónica y el de los semiconductores como una pieza clave para “un crecimiento sostenible y basado en el conocimiento”.\nEn un encuentro promovido este lunes por la Agencia Canaria de Investigación, Innovación y Sociedad de la Información (ACIISI), la dirección general de Coordinación Orgánica y Proyectos Estratégicos del Gobierno de Canarias en colaboración con agentes públicos y privados, para promover el desarrollo del sector de la microelectrónica y los semiconductores con el fin de consensuar oportunidades estratégicas de esta industria por su alto potencial de impacto económico, social y tecnológico y atracción de talento el presidente reconoció “los pasos que está dando el archipiélago para consolidar un ecosistema donde confluyen la excelencia académica, la innovación científica y el empuje de nuestro tejido empresarial”.\nSubrayó también la importancia de los centros de referencia internacional, como el Instituto Universitario de Microelectrónica Aplicada (IUMA) de la Universidad de Las Palmas de Gran Canaria (ULPGC), el Instituto de Astrofísica de Canarias (IAC), el IDeTIC de la ULPGC y el Grupo de Nanomateriales y Espectroscopia de la Universidad de La Laguna (ULL), que lideran la transferencia de I+D al sector privado y participan en proyectos europeos estratégicos.\nEl sector genera actualmente más de 700 empleos altamente cualificados, un volumen de negocio cercano a los 78 millones de euros y mantiene vínculos sólidos con multinacionales e inversores estratégicos. Además, la comunidad científica suma más de 110 profesionales dedicados al área de la microelectrónica y los semiconductores.\nDurante las jornadas se hizo hincapié en la relevancia de la colaboración público-privada como motor del crecimiento del sector. Empresas como WiMMIC y Wooptix, junto al IAC y la ULPGC, integrados en la Asociación Española de la Industria de Semiconductores (AESEMI), son ejemplos de éxito que refuerzan el ecosistema canario. Asimismo, se abrió un espacio participativo para los asistentes, con el objetivo de identificar proyectos estratégicos y oportunidades que fortalezcan el crecimiento sostenible del sector en el marco de la Estrategia de Especialización Inteligente de Canarias (RIS3 ampliada) para el periodo 2021-2027.\nPor su parte, el director general de Coordinación Orgánica y Proyectos Estratégicos, David Pérez-Dionis, insistió que industrias emergentes como las que se han dado cita en este encuentro “fueron declaradas estratégicas por el Ejecutivo canario por su potencialidad para el desarrollo económico y social para las islas” así como para la “diversificación económica del archipiélago”.\nFinalmente, el director de la Agencia Canaria de Investigación, Innovación y Sociedad de la Información (ACIISI), Javier Franco, valoró las aportaciones de este encuentro y anunció que “la Estrategia de Especialización Inteligente de Canarias (RIS3 ampliada) continuará su apuesta por fortalecer las industrias emergentes durante el periodo 2021-2027, creando la Comunidad RIS3 del sector de microelectrónica y semiconductores. Una iniciativa que convoca a centros de conocimiento, administraciones públicas, entidades privadas y la sociedad civil para identificar proyectos transformadores y diseñar estrategias que impulsen un crecimiento sostenible”.\nAdemás, la ACIISI confirmó su participación en los próximos foros e iniciativas nacionales y europeas relacionadas con la microelectrónica, reforzando así el posicionamiento estratégico de Canarias en el ecosistema internacional de semiconductores."
}