{
    "date": "2025-09-01",
    "url": "https://rtvc.es/espana-uva-vinificacion-canarias-filoxera-29-agosto-2025/",
    "title": "España prohíbe la entrada de uva de vinificación en Canarias por la filoxera",
    "content": "El Ministerio de Agricultura, Pesca y Alimentación ha publicado este lunes en el Boletín Oficial del Estado una orden para proteger las Islas Canarias frente a la filoxera de la vid, tras detectarse un foco en la comarca de Acentejo (Tenerife).\nLos vegetales procedentes de países o regiones donde existe la plaga, que se encuentren en tránsito hacia Canarias antes de la publicación de la orden, podrán introducirse siempre que se acredite su fecha de salida y superen la inspección correspondiente. Con estas medidas, el ministerio busca prevenir la propagación de la plaga, proteger el sector vitivinícola local y mantener a Canarias como zona libre de filoxera, de acuerdo con la normativa fitosanitaria vigente en todo el territorio nacional.\nAsí lo informó, la pasada semana la Consejería de Agricultura del Gobierno canario en un comunicado, en el que resaltó que esta medida, demandada por el ejecutivo autonómico desde que se conocieron los primeros casos de filoxera, tiene el objetivo de reforzar la protección del viñedo canario e impedir la dispersión de este pulgón.\nEl consejero de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias, Narvay Quintero, valoró esta decisión y señaló que es “una acción imprescindible para blindar Canarias frente a la entrada de elementos de riesgo, en consonancia con las medidas fitosanitarias para el control y la erradicación de este insecto ya desplegadas».\nAsí, Quintero recordó que el Gobierno de Canarias, en colaboración con el Cabildo de Tenerife, sigue realizando prospecciones en campo en la isla para conocer el alcance del insecto y trabajos para su eliminación y tratamiento de las plantas afectadas, así como “una importante labor de información y concienciación a productores y ciudadanía en general, en colaboración con administraciones locales”.\nEl consejero destacó, además, que Canarias cuenta con un estatus fitosanitario especial reconocido a través de una orden de 12 de marzo de 1987 por la que se establecen para las islas las normas fitosanitarias relativas a la importación, exportación y tránsito de vegetales y productos vegetales, “que debemos fortalecer para evitar la entrada de plagas”, ha concluido"
}