{
    "date": "2025-10-02",
    "url": "https://rtvc.es/el-paro-en-canarias-bajo-en-4-842-personas-en-septiembre-2-octubre-2025/",
    "title": "El paro en Canarias bajó en 4.842 personas en septiembre",
    "content": "El paro registrado bajó en septiembre en Canarias en 4.842 personas, un 3,22 %. Un descenso que en términos interanuales fue de 13.297 personas, un 8,38 %. Eso elevó a 145.373 el número de desempleados contabilizados en el archipiélago, según los datos difundidos este jueves por el Ministerio de Trabajo.\nPor provincias, Las Palmas cerró septiembre con 75.565 desempleados, 2.685 menos que en agosto, un -3,43 %, y 6.730 menos que en el mismo mes de 2024. Eso supone una reducción interanual del -8,18 %.\nEn Santa Cruz de Tenerife, con 69.808 parados registrados, este indicador bajó en 2.157 personas, un -3,00 %, en términos mensuales, y en 6.567, un -8,60 %, en tasa anual.\nAl cierre del noveno mes del año los demandantes de empleo en las islas eran 209.713 personas, de las cuales 34.314 eran ocupados, 154.755 eran no ocupados. Este último colectivo disminuyó en 5.664 personas, un 3,53 %, en términos mensuales, y en 13.408, un 7,97 %, en términos interanuales.\nDe los 145.373 desempleados que se contabilizaban en las islas al cierre del mes de septiembre 2.299 pertenecían al sector agrícola, 5.245 a la industria, 12.266 a la construcción, 114.582 a los servicios y 10.981 eran personas que nunca habían trabajado.\nEn cada uno de estos sectores productivos el paro registrado bajó en términos mensuales en 117 personas (agricultura), 176 (industria) 290 (construcción). Y en 4.579 (servicios), si bien en el colectivo sin empleo anterior el número de desempleados creció en 320 personas respecto a agosto.\nDe los 10.981 parados registrados sin empleo anterior, 4.831 eran personas de 44 o más años, 2.352 se situaban entre los 30 y los 44 años. 1.755 tenía entre 20 y 24 años, 1.207 entre 25 y 29 y 836 eran menores de 20 años.\nEn el noveno mes del año se firmaron en Canarias 67.441 contratos, 9.900 más, un 17,21 % más, que en agosto y 4.663 más, un 7,43 %, que los que se contabilizaron en septiembre de 2024. De ellos, 30.082 fueron indefinidos y 37.359 temporales. Los de la primera modalidad aumentaron en 6.296 contratos, un 26,47 %, y su crecimiento interanual fue de 2.348 contratos, un 8,47 %. Los contratos temporales crecieron un 10,68 % en términos mensuales y un 6,61 % en términos anuales.\nEn agosto se solicitaron en Canarias 18.842 prestaciones por desempleo, de las que 17.532 recibieron el alta en un plazo de 0,59 días. El número de beneficiarios de estas ayudas fue de 80.954 personas, lo que representó un gasto de 109.252.000 euros.\nLa viceconsejera de Empleo de Canarias, Isabel León, ha asegurado que ,“se trata de la cifra más baja desde 2007”. Subrayó además la importancia de este descenso y los avances en la creación de empleo. En este sentido aseguró que «las personas de 45 años o más, que tradicionalmente concentran el mayor volumen de paro, alcanzan ahora la cifra más baja desde marzo de 2010, con 91.266 demandantes”. En este colectivo, el desempleo sigue mostrando una evolución positiva. Con 2.490 personas menos que el mes anterior y 7.965 frente al mismo periodo del pasado año.\nPara el grupo de 25 a 45 años, la evolución «continúa siendo favorable» con un descenso de 2.766 personas (-5,64%) en el último mes. Y de 4.455 (-8,78%) en la comparativa interanual. Entre los menores de 25 años, si bien se registró un ligero aumento mensual de 414 personas (+5,60%), “la evolución interanual muestra una tendencia claramente positiva. Con una reducción de 877 personas (-10,09%), reflejando una mejora sostenida en el desempleo juvenil respecto al año pasado”, indicó Isabel León.\nPor su parte, la directora del Servicio Canario de Empleo (SCE), María Teresa Ortega, valoró el repunte en la contratación registrado en septiembre. “Se firmaron 67.441 contratos, lo que supone 9.900 más (17,21%) que el mes anterior. Nuestro objetivo es continuar fortaleciendo el mercado de trabajo implementando políticas de empleo y formación”, señaló.\nEn septiembre, el paro descendió en todas las islas con los mayores retrocesos en Gran Canaria (2.263 menos, 3,45%), Tenerife (2.003 menos, 3,09%) y Lanzarote (313 menos, 4,42%). También bajó en La Palma (131 menos, 2,27%), Fuerteventura (109 menos, 1,96%), La Gomera (22 menos, 2,45%) y El Hierro (1 menos, 0,18%). En la comparativa anual, todas las islas mantienen una evolución favorable del desempleo."
}