{
    "date": "2025-08-05",
    "url": "https://rtvc.es/compraventas-viviendas-junio-canarias-5-agosto-2025/",
    "title": "Las compraventas de viviendas suben un 13,8 % en junio en Canarias",
    "content": "Las compraventas de viviendas inscritas se incrementaron en junio en Canarias un 13,8 % y en el conjunto de España un 17,9 % en comparativa interanual. En total, se contabilizaron 59.021 operaciones, con lo que suman doce meses consecutivos de subidas. Todo en un contexto marcado por el abaratamiento de la financiación por las bajadas de los tipos de interés.\nLas operaciones avanzan un 19,7 % en el acumulado del semestre, según los datos provisionales publicados este martes por el Instituto Nacional de Estadística (INE). Unos datos que reflejan cómo en junio moderaron su aumento respecto al mes anterior.\nLas compraventas de viviendas iniciaron el ejercicio con un incremento del 11 % en enero, que se acentuó al 13,9 % en febrero, se disparó un 40,6 % en marzo, se suavizó al 2,3 % en abril y volvió a crecer en mayo a doble dígito, un 39,7 %.\nPor tipo de vivienda, las compraventas de segunda mano -que continúan siendo las más numerosas, al concentrar el 78,7 % del total- crecieron un 16 %, hasta las 46.451 unidades, de acuerdo con el INE, que elabora esta estadística a partir de la información contenida en los Registros de la Propiedad.\nCon este nuevo incremento interanual, la compra de vivienda usada encadena diez meses con tasas positivas.\nNo obstante, las compraventas de vivienda nueva fueron las que más subieron en junio, un 25,3 % -encadenando trece meses al alza-, con 12.570 operaciones.\nPor régimen de vivienda, la libre sumó en el mes 54.688 transacciones, el 92,7 % del total, y se anotó un avance del 18 % interanual. En el caso de la protegida, las compraventas repuntaron un 16,3 %, hasta las 4.333 operaciones.\nNo obstante, las transacciones de viviendas cayeron un 3,3 % respecto al mes anterior, cuando intensificaron sus subidas hasta conseguir la cifra más alta registrada en un mayo desde 2007 (61.054 operaciones).\nEn concreto, las compraventas de vivienda nueva bajaron en junio un 1,7 % en tasa intermensual, mientras que en las viviendas usadas el retroceso fue del 3,8 %.\nPor régimen, las operaciones con vivienda protegida se incrementaron en un 11,6 %, en tanto que aquellas con vivienda libre descendieron un 4,3 %.\nCon la subida de junio, de nuevo, de dos dígitos, aunque más moderada que la observada el mes anterior, las compraventas acumulan un avance del 19,7 % en el semestre.\nLa vivienda nueva confirma su auge al subir un 30,6 %. Por su parte, las operaciones acumuladas con vivienda usada se elevan un 17 %.\nSi se atiende al régimen, la vivienda libre es la que más aumenta, un 20,2 %. La usada lo hace un 13,4 %.\nA excepción de la Comunidad de Madrid, Navarra y Baleares, la compraventa de viviendas creció en junio a doble dígito en el resto.\nLos mayores aumentos se dieron en Cantabria (41,7 %), Aragón (37,7 %), Castilla y León (35,2 %), País Vasco (29,2 %), Cataluña (28,7 %), Extremadura (26,6 %), La Rioja (24,6 %) y Galicia (23,5 %).\nEn la Comunidad de Madrid, uno de los grandes mercados junto con Cataluña, estas transacciones avanzaron un 3,7 %."
}