{
    "date": "2025-06-18",
    "url": "https://rtvc.es/patronal-y-sindicatos-de-la-hosteleria-se-dan-mas-tiempo-18-junio-2025/",
    "title": "Patronal y sindicatos mantendrán una nueva reunión para evitar la huelga en la hostelería en verano",
    "content": "Las patronales Ashotel y Aero y las centrales que conforman la Mesa Sindical de Hostelería han acordado mantener una nueva reunión la próxima semana para seguir acercando posturas y evitar una huelga del sector en la provincia de Santa Cruz de Tenerife los viernes de julio y agosto.\nUGT, Federación Sindical Canaria, Intersindical Canaria y USO han trasladado a las patronales una contrapropuesta que incluye una revisión salarial del 13,5%, con el matiz de que esos incrementos no se absorban de los conceptos establecidos en los pactos salariales.\nAsimismo, plantean una paga lineal de 300 euros el próximo mes de julio como compensación por la pérdida económica por la desviación del IPC respecto al incremento del convenio 2022-2024.\nEsto supone una novedad en la negociación, pues hasta la fecha los sindicatos exigían una revisión salarial del 6,5% antes de hablar de otras cuestiones en el marco del nuevo convenio.\nCCOO ha hecho una propuesta aparte que el gerente de Ashotel, Juan Pablo González, ve «muy difícil» de asumir, pues «parece hecha para no negociar un convenio».\nSobre el planteamiento del resto de sindicatos, ha valorado que incluya algunos de los puntos de la propuesta de las patronales, y aunque ha admitido que «todavía hay diferencias», ha confiado en que de aquí a una semana las dos partes de la negociación hagan sus cálculos internos y acerquen aún más sus posturas.\nCree que aún hay margen y que si de verdad «hay interés» se podría «rodar una semana» la convocatoria de huelga todos los viernes de julio y agosto, a partir del 4 de julio, con que amagan los sindicatos, pues la reunión a la que se han emplazado las partes está prevista para el viernes 27 de junio.\nEso sí, el gerente de Ashotel ha expresado su malestar por la celebración esta tarde de una concentración de sindicalistas a las puertas del hotel donde se celebraba la reunión.\n«Cuando se viene a negociar un convenio se viene sin presiones, con una buena lealtad, cosa que no ha ocurrido. Hemos tenido que aguantar una manifestación fuera del hotel, metiendo presión a la negociación, que bastante hay ya. Ese tipo de comportamiento creo que sobra», ha censurado.\nY ha añadido: «no estamos dispuestos a seguir negociando con este tipo de presiones añadidas».\n«Puedo entender que haya manifestaciones, algarabía, cuando nos levantamos de la mesa, cuando la patronal no ha sido leal a la negociación. Y esto me parece que sobra», ha zanjado.\nSindicalistas de Base, mayoritario en el sector, ha convocado a sus delegados de Hostelería en asamblea para el miércoles 25 de junio para valorar le evolución de la negociación y ratificar la convocatoria de huelga todos los viernes de los meses de julio y agosto si no se cierra un acuerdo dos días después.\nTambién desliza que el presidente de Canarias, Fernando Clavijo, y la consejera de Turismo y Empleo, Jéssica de León, «están tardando» en mediar en este conflicto laboral, pues recuerda que cuando lo hicieron la pasada Semana Santa «llegaron muy tarde» y no pudieron evitar la huelga."
}