{
    "date": "2025-11-19",
    "url": "https://rtvc.es/el-precio-de-la-vivienda-marca-su-record-historico-con-2-153-euros-m2-19-noviembre-2025/",
    "title": "El precio de la vivienda supera por primera vez en Canarias los 2.000 euros/m2",
    "content": "El precio de la vivienda libre se ha encarecido un 12,5 % en Canarias en el último año. Al término del tercer trimestre, superó por primera vez el listón de los 2.000 euros por metro cuadrado en las dos provincias de la comunidad autónoma: 2.067,40 euros en Las Palmas y 2.068,00 en Santa Cruz de Tenerife.\nSegún los datos que publica el Ministerio de Vivienda, los precios del sector estaban ya en Canarias en máximos históricos desde diciembre de 2024. En ese año se rebasaron con 1.891 euros/m2 el récord que habían marcado en junio de 2008, en vísperas de que estallara la burbuja inmobiliaria en España (1.841 euros/m2).\nComenzaron a caer en plena recesión casi sin freno durante seis años, hasta tocar suelo en marzo de 2014, en los 1.257 euros/m2. Desde entonces, la vivienda se ha encarecido en Canarias casi un 65 % y se paga, de media, 810 euros más por metro cuadrado.\nPor tipo de vivienda, en Canarias las viviendas de menos de cinco años de antigüedad cuestan hoy 2.300 euros/m2, un 13,4 % más que hace un año, y se pagan 2.063 euros/m2 por las de más de cinco años, un 12,5 % más.\nEn cuanto a la vivienda protegida, los precios en las islas están en 1.196 euros/m2, un 3,0 % por encima de septiembre de 2024.\nEn las dos capitales, los precios de la vivienda libre son los siguientes: 2.121 euros/m2 en Las Palmas de Gran Canaria (2.660 euros las de menos de cinco años, y 2.108 euros el resto) y 2.142 euros en Santa Cruz de Tenerife (2.370 las de menos de cinco años, 2.140 euros el resto).\nEn el conjunto de España, el precio de la vivienda libre acentuó su subida en el tercer trimestre del año hasta el 12,1 % interanual y alcanzó los 2.153,4 euros/m2. Es el mayor importe que se registra en toda la serie histórica de la estadística del Ministerio de Vivienda y Agenda Urbana, que arranca en 1995.\nAdemás, con respecto a los tres meses previos, el precio de la vivienda subió entre julio y septiembre un 2,9 % en tasa intertrimestral, encadenando tres trimestres por encima de los 2.000 euros/m2.\nCon esta nueva subida de dos dígitos, el precio de la vivienda rebasa el anterior máximo, que se dio en el primer trimestre de 2008, coincidiendo con la burbuja inmobiliaria, al marcar los 2.101,4 euros/m2.\nSi se compara con los mínimos de 2014 (1.455,8 euros/m2), coincidiendo con el pinchazo de la burbuja, el precio de la vivienda se revalorizó casi un 48 %.\nTodo ello, en un contexto marcado por la falta de vivienda para atender la demanda creciente, que está tensionando al alza los precios y acrecentando las dificultades de acceso para buena parte de la población, especialmente los jóvenes. Además, el progresivo abaratamiento de los tipos de interés y, por ende, de las hipotecas, está animando el mercado de compraventas.\nLa vivienda libre de hasta cinco años de antigüedad fue la más cara, 2.515,6 euros/m2, tras incrementarse en el tercer trimestre un 11,5 %. Este importe es el más elevado que puede consultarse para este tipo de vivienda, cuyos datos están accesibles desde 2010.\nCon este incremento, encadena así 14 trimestres consecutivos por encima de los 2.000 euros/m2.\nPor su parte, la vivienda de más de cinco años se encareció un 12,1 % hasta los 2.142,2 euros/m2. Es la tercera vez consecutiva de toda la serie histórica disponible que supera los 2.000 euros/m2, anotándose el dato más elevado desde entonces (2010).\nEn el caso de la vivienda protegida, su precio aumentó en menor medida, un 2,4 %, hasta los 1.195,7 euros/m2. Es el valor más alto desde que puede consultarse la serie, que en este caso está disponible desde 2005.\nEl precio de la vivienda libre se revalorizó un 2,9 % en el tercer trimestre del año frente al trimestre anterior.\nPor tipo de vivienda, la que más elevó su valor fue aquella de hasta cinco años de antigüedad, que registró una subida del 3,1 % intertrimestral.\nPor su parte, aquella de más de cinco años vio incrementar su precio un 2,8 %.\nAtendiendo a la vivienda protegida, el aumento fue del 0,6 %.\nEn el tercer trimestre del año las subidas fueron generalizadas en todas las comunidades.\nLa Comunidad de Madrid registró el importe más elevado (3.732,5 euros/m2), seguida de Baleares (3.672,4), siendo las únicas que superaron los 3.000 euros/m2. Tras ellas figuró País Vasco (2.8665 euros) y Cataluña (2.548 euros).\nLos mayores incrementos en el tercer trimestre se dieron en Cantabria (15,1 %); Comunidad Valenciana y Baleares (14,5 % en ambos casos); Asturias (14,1 %) y Madrid (14 %).\nEn Cataluña, uno de los grandes mercados, la subida fue del 10,6 %."
}