{
    "date": "2025-01-24",
    "url": "https://rtvc.es/canarias-presenta-en-fitur-la-segunda-edicion-de-expodeca/",
    "title": "Canarias presenta en FITUR la segunda edición de EXPODECA",
    "content": "Canarias refuerza su compromiso con la sostenibilidad en la primera jornada de FITUR 2025\nEl consejero de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, Poli Suárez, junto con el vicepresidente y consejero de Turismo del Cabildo de Tenerife, Lope Afonso, y en compañía de la consejera insular de Deportes, Yolanda Moliné, ha presentado este viernes en la Feria Internacional de Turismo (FITUR) la segunda edición de ExpoDeca.\nEl evento tendrá lugar en Santa Cruz de Tenerife del 2 al 5 de octubre tras el éxito de la primera edición. “Tenerife será el epicentro del deporte y la actividad física. ExpoDeca, un punto de encuentro de todos los agentes deportivos donde el deporte es el gran protagonista, una herramienta transversal, participativa y transformadora de la sociedad que no sólo promueve el bienestar comunitario y un estilo de vida saludable sino también fomenta la actividad económica, turística, industrial y de empleo”, señalaba Lope Afonso.\nMuchos deportistas acudieron al acto este viernes en FITUR, como Rey Zapata, Thais Henríquez, Carla Suárez o Javier Beirán, además de contar con el reparto de clubes y organizaciones del deporte de élite de las Islas.\nEl I Congreso y Feria de la Actividad Física y del Deporte de Canarias congregó en cuatro días a 17.465 visitantes, que disfrutaron de una oferta de 80 expositores, 350 horas de prácticas libres y exhibiciones y más de cuarenta charlas y debates con un centenar de ponentes de primer nivel.\nLa primera edición «hizo historia como el mayor encuentro celebrado en torno al deporte en Canarias, con una respuesta masiva por parte del público”, según indica la organización.\nAsimismo, señalan que , aprovechando las posibilidades que ofrece Canarias en esta materia y al objeto de potenciar tanto la industria deportiva como la práctica de la actividad física, la Feria de la Actividad Física y del Deporte de Canarias aspira a consolidarse como cita ineludible en el calendario ferial y deportivo del Archipiélago."
}