{
    "date": "2025-10-31",
    "url": "https://rtvc.es/canarias-y-la-inversion-en-universidades-31-de-octubre-de-2025/",
    "title": "Canarias ocupa el décimo lugar en inversión en universidades",
    "content": "Canarias ocupa el décimo lugar en España en inversión pública de la comunidad en sus universidades, con 7.211 euros por alumno, cifra que se sitúa 540 euros por encima de la media (6.671 euros), y es la segunda con precios de las matrículas más asequibles (776 euros), solo por detrás de Galicia (738 euros).\nLa inversión de España en universidades está por debajo del promedio internacional y también el gasto por estudiante, que es más bajo que la media de los países de la OCDE. Baleares, Castilla-La Mancha, Madrid y Cataluña son las comunidades que menos invierten por alumno.\nSegún el informe de la Fundación Conocimiento y Desarrollo (CYD) sobre el sistema universitario en 2024, el gasto total por estudiante en España ronda los 16.000 euros, un 19,5 % inferior a la media de la OCDE (19.800 euros) y un 14,5 % inferior a la de la UE (18.600 euros).\nEl reto es aumentar la inversión hasta cerca de los 22.000 millones en 2030, el 1 % del PIB tal como mandata la ley de Universidades (LOSU).\nSin embargo, la financiación de las universidades públicas proviene de las comunidades autónomas, que son las encargadas de realizar las transferencias y según datos de CYD, en 2022 esta financiación supuso el 82 % de sus recursos.\nLa mayoría de las universidades considera insuficientes estas inversiones, sobre todo las seis públicas de Madrid que denuncian una «asfixia financiera» que las ha llevado a las puertas de una huelga.\nSegún el análisis de la Fundación Conocimiento y Desarrollo, el promedio de transferencias recibidas por alumno en las universidades públicas presenciales fue de 6.671 euros en el curso académico 2022-2023.\nLa Rioja (9.689 euros), Navarra (9.210 euros) y el País Vasco (9.065 euros) fueron las que más invirtieron por alumno, mientras que Murcia (6.267 euros), Cataluña (5.599 euros) y Madrid (5.362 euros) las que menos.\nEn el gasto corriente por alumno también destacaron La Rioja (10.905 euros), País Vasco (8.976 euros) y Cantabria (8.968 euros) como las que más recursos destinan, frente a Baleares (6.832 euros), Castilla-La Mancha (6.925 euros) y Madrid (6.929 euros) que menos inversión hacen por alumno."
}