{
    "date": "2025-10-31",
    "url": "https://rtvc.es/canarias-recuperacion-economia-sostenida-31-octubre-2025/",
    "title": "Canarias vive una «recuperación económica sostenida», pero con «retos estructurales» sin resolver, según la CEOE",
    "content": "La economía canaria continúa mostrando signos de recuperación económica sostenida, con una previsión de incremento del PIB del 3 %, aunque de forma desacelerada y con retos estructurales que siguen sin resolverse, según el informe de coyuntura presentado por la CEOE de Tenerife.\nLos pormenores del informe sobre la evolución de la economía de Canarias al término del tercer trimestre de 2025 se presentaron este viernes en rueda de prensa por el presidente de la CEOE tinerfeña, Pedro Alfonso, y por el director de Consultoría y Gestión Comercial de Corporación 5, José Miguel González.\nGonzález ha señalado que 2025 ha estado marcado por la consolidación del turismo y una ligera reactivación del empleo en medio de un entorno macroeconómico volátil e incierto, pero esta bonanza no resuelve los problemas de productividad y absentismo experimentados.\nGonzález ha precisado, en cuanto a los indicadores económicos, que el referente a la energía eléctrica refleja una tendencia alcista «pero desacelerada», al igual que la matriculación de vehículos experimenta un crecimiento sostenido pero decreciente de la economía de Canarias.\nOtros indicadores, como la venta al por mayor de cemento, todavía no avanzan al ritmo que necesita la economía canaria, y al respecto González ha hablado de que continúa la brecha entre la oferta y la demanda de vivienda aunque, ha añadido, no cree que haya una «burbuja» inmobiliaria, pues la oferta está «completamente congelada».\nHay estabilización en el comercio, lo que está relacionado con el turismo, pero en cambio hay síntomas de desaceleración de la ocupación relacionada con el sector comercial, donde se percibe un retroceso.\nPor el contrario el gasto turístico sigue incrementándose aunque, ha puntualizado José Miguel González, aumenta entre los turistas británicos y disminuye en el caso de los alemanes.\nEl crédito y el ahorro crecen en Canarias, el primero por endeudamiento a largo plazo, previsiblemente para adquisición de vivienda, y el segundo por un incremento objetivo del nivel de renta que, ha matizado el economista, «no es tan espléndido como pudiera parecer».\nAdemás, ha proseguido, ha habido «un alivio en términos inflacionarios» porque los precios de la energía y algunos bienes importados han bajado o han crecido menos que antaño, cerrando incluso una tasa de inflación por debajo de la media nacional, pero más por una adaptación de los precios a la realidad del poder adquisitivo de la ciudadanía que por una mejora estructural en la estructura competitiva.\nTambién la tasa de desempleo ha seguido bajando, aunque todavía se sostiene por encima de la media nacional y en dos dígitos (14,6%) y, en este punto, ha advertido, aparece «una nueva vicisitud: la escasez de perfiles profesionales que posibilitarían el poder cubrir las plazas laborales vacantes que el sistema productivo ofrece, pero a las que la población desempleada no quiere o no puede acceder».\nEn este caso, se detecta una escasa incorporación de perfiles técnicos de alto valor añadido donde la formación, pese a todos los esfuerzos llevados a cabo, todavía se torna insuficiente.\nAsimismo González ha llamado la atención sobre el hecho de que hay unas 8.000 vacantes en Canarias que no se logran cubrir y que se rechazan «hasta 50 veces», pese a que hay más de 150.000 personas desempleadas, y ha señalado respecto al absentismo laboral que el problema no es que crezca, sino que lo hace en mayor medida que en el resto del territorio nacional.\nAdemás, ha continuado, el sector público sostiene parte del empleo, lo que proporciona tensiones presupuestarias dirigidas más hacia el gasto corriente que hacia la inversión.\nEn definitiva, según el informe, el gran desafío de la economía de Canarias se ha de centrar en la formación especializada junto con factores que abandonen la posibilidad del alejamiento del talento.\nTambién sostiene que es necesario aprovechar la ficha presupuestada no ejecutada de los programas europeos, que ofrecen instrumentos «valiosos» para avanzar pero la ejecución «sigue siendo baja, muchas veces trabada por la burocracia o, incluso, por la falta de visión a largo plazo»."
}