{
    "date": "2025-04-24",
    "url": "https://rtvc.es/firma-hipotecas-canarias-cae-febrero-2025/",
    "title": "La firma de hipotecas en Canarias cae un 38,7% en febrero",
    "content": "La firma de hipotecas sobre viviendas en Canarias desciende un 38,7% en febrero respecto al mismo mes del año anterior. De esta manera, empeora su evolución interanual, al efectuar un total de 1.230 operaciones, según datos publicados por el Instituto Nacional de Estadística (INE).\nSi se compara con el mes anterior, las hipotecas firmadas retroceden en la comunidad canaria, alcanzando una caída del 29,4%.\nEn Canarias se prestaron 170,95 millones de euros para la constitución de hipotecas sobre viviendas en febrero, un 36,64% más del capital prestado que hace un año. Comparado con el mes anterior, el capital prestado para constituir hipotecas bajó un 23,4%.\nAtendiendo al total de fincas, se constituyeron un total de 1.674 hipotecas en la región, con un desembolso de capital de 275,15 millones de euros. De ellas, 24 fueron sobre fincas rústicas y 1.650 sobre urbanas.\nDe las 1.650 hipotecas constituidas sobre fincas urbanas en febrero en Canarias, 1.230 fueron sobre viviendas; 35 en solares y 385 en otro tipo.\nEl número de operaciones que cambiaron de entidad fue de 11 y en 146 hipotecas cambió el titular del bien hipotecado. De las 469 hipotecas con cambios en sus condiciones, 312 fueron por novación.\nPor contra, se cancelaron 1.998 préstamos sobre fincas en Canarias. De ellas 1.325 correspondieron a viviendas, 52 a fincas rústicas, 605 a urbanas y 16 sobre solares.\nPor comunidades autónomas, donde se comportó mejor el mercado de las hipotecas en comparación con el año anterior fue en Cantabria (+55,62%), La Rioja (+53,33%) y País Vasco (+39,65%). Mientras que, las comunidades que marcaron un peor registro fueron Canarias seguida de Navarra y Baleares con caídas del 38,71%, 34,28% y 20,02%, respectivamente.\nEn cuanto al importe prestado, aumentó en todas las comunidades con La Rioja (+84,25%), Cantabria (+63,88%) y País Vasco (+38,12%) anotando los mayores ascensos. Sin embargo, Asturias, (+5,87%), Madrid (+7,97%) y Navarra (+8,54%) se sitúan en el lado contrario."
}