{
    "date": "2025-04-06",
    "url": "https://rtvc.es/semana-santa-muy-positiva-para-los-cadenas-hoteleras-6-abril-2025/",
    "title": "Los destinos españoles con mejores previsiones para Semana Santa son Canarias y Andalucía",
    "content": "Las principales cadenas hoteleras españolas anticipan una Semana Santa muy positiva, marcada por altas tasas de ocupación y un notable incremento en los ingresos por habitación, en un contexto marcado por un clima más favorable y por la celebración más tardía de la festividad este año.\nEl primer termómetro de la industria turística del año muestra como los principales grupo turísticos del país prevén superar los resultados del año anterior, viéndose especialmente beneficiados un año más los destinos de costa y las islas.\nPalladium Hotel Group prevé un inicio de la temporada estival muy positivo en términos de ocupación y rentabilidad. Tras cerrar 2024 con un volumen de negocio gestionado por encima de los 1.200 millones de euros, el grupo estima superar el 90% de ocupación en sus hoteles vacacionales españoles durante el periodo de Semana Santa. Además, espera duplicar su ingreso por habitación disponible (RevPar) con respecto al año pasado.\nEn el caso concreto de Ibiza, donde opera 10 hoteles, se espera que este crecimiento en ingresos por habitación vaya acompañado de incrementos tanto en la ocupación como en la tarifa media diaria (ADR). Mientras, en el resto de los destinos (Tenerife, Marbella y Sicilia), la mejora en los ingresos estará impulsada principalmente por una mayor ocupación.\nLa hotelera presidida por Abel Matutes iniciará la temporada en algunos de sus hoteles a lo largo del mes de abril, con novedades como el debut de la marca The Unexpected Hotels con The Unexpected Ibiza Hotel y la incorporación de Grand Palladium Select Palace Ibiza a la colección Grand Palladium Select Collection.\nPrevisiones halagüeñas también para Barceló, que contará con 81 hoteles abiertos de los 92 que conforman su cartera en España. Los datos de ocupación muestran una tendencia positiva con un crecimiento de ocho puntos porcentuales frente a 2024 en ocupación y un incremento tanto en tarifas como en ingresos medios por habitación disponible (RevPAR).\nLa hotelera balear registra unos ingresos medios por habitación de 106,7 euros (un 20% por encima del año 2024), una ocupación del 56% (8 puntos porcentuales por encima del 2024) y una tarifa media diaria de unos 85 euros (3.4% por encima de 2024).\nLos destinos con mejores previsiones son Canarias (39% de cuota) y Andalucía (36% de cuota), con una fuerte demanda del mercado español en este último destino (+60% de cuota).\nRiu Hotels & Resorts también comparte una perspectiva favorable para estos días festivos. En estos momentos el nivel de ocupación ya se acerca al 70%, y se espera registrar cerca del 90% al cierre de la Semana Santa en todos sus destinos de España. La tarifa media de los hoteles ha aumentado aunque de forma más contenida que otros años."
}