{
    "date": "2025-01-17",
    "url": "https://rtvc.es/aumenta-el-empleo-turistico-en-canarias-17-enero-2025/",
    "title": "Canarias, segunda comunidad en la que más crece el empleo turístico en 2024",
    "content": "Canarias es la segunda comunidad autónoma en la que más aumentó el empleo turístico (hostelería, agencias de viajes y operadores turísticos) en 2024 al incrementarse en un 4,1%, solo por detrás de Andalucía (+4,3%). Según datos de Turespaña hechos públicos este viernes por el Ministerio de Industria y Turismo.\nEl conjunto del país culminó 2024 con un incremento significativo del 3,8% en la afiliación a la Seguridad Social. Por tanto, ello supone 98.387 trabajadores más respecto a diciembre de 2023 y un cierre de año histórico de 2,68 millones de afiliados.\nAsí, el turismo consolidó su papel clave en el mercado laboral, representando el 12,7% del total de afiliados en España.\nLa variación de los afiliados ha sido positiva en todas las ramas turísticas también en diciembre. En hostelería, el incremento fue de 50.805 afiliados (15.886 en los servicios de alojamiento y 34.919 en los servicios de comidas y bebidas) y en las agencias de viajes alcanzó los 3.159 trabajadores de incremento.\nEl resto de actividades turísticas registraron también una subida conjunta de 44.423 empleados, según los datos de Turespaña.\nEn diciembre, la cifra de asalariados en el sector turístico, una de las variables que miden la mejora en la calidad del empleo, aumentó 4,4% respecto al mismo mes del año anterior y representa el 81,4% del total de trabajadores afiliados en dicho sector.\nPor ramas de actividad, el empleo asalariado se incrementó en agencias de viajes y operadores turísticos (4,6%) y en hostelería (3,7%), y dentro de ésta, aumentó un 5,5% en los servicios de alojamiento y un 3,3% en los servicios de comidas y bebidas.\nPor su parte, el empleo autónomo en turismo, que representa el 18,6% del total de trabajadores afiliados, se incrementó en un 1,1%. En la actividad de hostelería no se aprecian variaciones significativas al compensar el crecimiento en los servicios de alojamiento (2,4%), el descenso en los servicios de comidas y bebidas (-0,1%). En las agencias de viajes se observa un incremento interanual del 5,6% en el número de autónomos."
}