{
    "date": "2025-05-19",
    "url": "https://rtvc.es/precio-alquiler-canarias-abril-2025/",
    "title": "El precio del alquiler sube un 7% en Canarias en abril",
    "content": "El precio de la vivienda en alquiler aumentó un 7% en Canarias en abril con respecto al mismo mes del año pasado hasta sumar los 14,72 euros por metro cuadrado. Así lo reflejan los últimos datos proporcionados por Fotocasa.\nA nivel nacional, el precio de la vivienda en alquiler en España ha subido un 12,9% en abril en tasa interanual. De esta manera, supera los 1.100 euros al mes de media para un piso medio de 80 metros cuadrados. Su variación mensual se incrementó un 2,5%.\nEl análisis revela que el precio medio del alquiler ha experimentado en los últimos seis meses cinco incrementos interanuales de dos dígitos, similares a los del 2018.\nEn los últimos doce meses analizados, el precio de la vivienda ha pasado de los 12,30 euros por metro cuadrado al mes de abril de 2024 a los 13,89 euros de abril de este año.\nLos incrementos superiores al 10% en abril fueron Madrid (15,1%), Aragón (14,5%), Cataluña (13,8%), Castilla-La Mancha (12,2%), Andalucía (11%), Galicia (10,6%) y Comunidad Valenciana (10,3%).\nPor detrás, se situaron Asturias (8,6%), País Vasco (7,9%), Extremadura (7,3%), Canarias (7,0%), Región de Murcia (6,9%), Navarra (5,5%), Castilla y León (4,6%), Cantabria (3,7%) y La Rioja (3%).\nLas regiones con el precio de la vivienda más caras para alquilar una vivienda fueron Madrid (21,10 euros), Cataluña (19,01 euros), Baleares (17,99 euros) y País Vasco (16,63 euros).\nA continuación, figuraron Canarias (14,72 euros), Comunidad Valenciana (13,40 euros), Cantabria (13,03 euros), Navarra (12,40 euros), Andalucía (11,54 euros), Asturias (10,88 euros). Seguido de Aragón (10,80 euros), Galicia (10,01 euros), Región de Murcia (9,70 euros), Castilla y León (9,42 euros), La Rioja (8,79 euros), Castilla-La Mancha (7,84 euros) y Extremadura (7,09 euros).\nRespecto a las provincias con subidas internanuales por encima del 10% fueron Zamora (36%), Lleida (19,9%), Lugo (19,6%), Huesca (18,1%), Ourense (15,9%), Madrid (15,1%), Teruel (15%), Toledo (13,7%), Albacete (13,7%), Zaragoza (12,9%), Palencia (12,8%), Castellón (12,7%), A Coruña (12,2%), Guadalajara (11,9%), Girona (11,6%), León (11,4%), Córdoba (11%), Jaén (11%) y Cádiz (10,8%).\nLas siete provincias más caras fueron Madrid (21,10 euros), Barcelona (20,66 euros), Baleares (17,99 euros), Guipúzcoa (17,79 euros), Vizcaya (16,47 euros), Málaga (15,65 euros) y Girona (15,62 euros).\nPor otro lado, las tres provincias más económicas para alquilar una vivienda fueron Jaén (6,24 euros), Ciudad Real (6,75 euros) y Teruel (6,81 euros).\nLas zonas con subidas interanuales de dos dígitos fueron Toledo capital (21,9%), Girona capital (14,9%), Ourense capital (14,7%), Castellón de la Plana (14,4%), León capital (14,0%), A Coruña capital (13,7%), Zaragoza capital (12,7%), Málaga capital (12,2%), Oviedo (11,5%), Madrid capital (11,4%) y Jaén capital (10,8%).\nEntre las capitales que sobrepasaron los 10 euros por metro cuadrado al mes se encontraron Barcelona capital (22,77 euros), Madrid capital (22,17 euros), San Sebastián (18,93 euros), Palma de Mallorca (17,86 euros), Bilbao (16,76 euros), Girona capital (16,33 euros), Málaga capital (16,12 euros), Valencia capital (15,82 euros), Las Palmas de Gran Canaria (15,26 euros) o Santa Cruz de Tenerife capital (13,93 euros)."
}