{
    "date": "2025-12-10",
    "url": "https://rtvc.es/dictamen-ref-nuevos-incentivos-doble-insularidad-10-diciembre-2025/",
    "title": "El dictamen del REF incluye recomendaciones para nuevos incentivos y doble insularidad",
    "content": "La comisión de estudio sobre la revisión del Régimen Económico y Fiscal de Canarias (REF) ha incluido en su dictamen un conjunto de recomendaciones centradas en nuevos incentivos fiscales, medidas para compensar la doble insularidad y refuerzo de la seguridad jurídica, según publica este miércoles el Boletín Oficial del Parlamento de Canarias tras haber sido aprobado por el Parlamento de Canarias.\nEntre las propuestas fiscales, la comisión, por la que pasaron 36 expertos desde su creación en 2023, recomienda la creación de un comité de expertos con representantes del Gobierno de Canarias, la Agencia Tributaria Canaria, la Agencia Tributaria estatal, el mundo académico, asesores fiscales y agentes económicos y sociales, encargado de asesorar y concretar las propuestas normativas aprobadas.\nAsimismo, se plantean multiplicadores fiscales favorables para las islas no capitalinas, un régimen especial para sectores escasamente implantados, incentivos a la industria aeronáutica y aeroespacial, y medidas específicas para empresas que promuevan formación dual.\nEn relación con incentivos fiscales existentes, el dictamen propone actualizar el régimen del Registro Especial de Buques, aplicar una franquicia en el IGIC a autónomos que facturen menos de 85.000 euros, estudiar la eliminación de la compensación fiscal en frontera con la UE y modificar las zonas francas para que puedan actuar como organismos gestores y titulares de recintos aduaneros.\nEn el ámbito económico, se aconseja incluir asignaciones por factor de insularidad y ultraperiferia en los Presupuestos Generales del Estado, dotar reducciones temporales en las cuotas empresariales a la Seguridad Social, mejorar becas para estudiantes que deban desplazarse entre islas e incentivar la creación de empresas en sectores estratégicos mediante deducciones fiscales.\nTambién se recomienda actualizar los costes tipo de transporte, aplicar bonificaciones para energías renovables en tráfico de contenedores, promover excepciones al sistema europeo de comercio de emisiones para transporte marítimo e incluir al sector logístico portuario entre los prioritarios.\nEn materia de desarrollos reglamentarios, la comisión sugiere impulsar programas especiales universitarios, planes de promoción turística y formación profesional, conexiones aéreas internacionales y normativa sobre residuos, incentivos regionales y cultura.\nLa comisión de estudio plantea también un modelo de gestión similar a los programas Posei y a los fondos estructurales europeos.\nDesde el punto de vista procedimental, el dictamen defiende mantener la adicionalidad de los recursos del REF, asegurar la ponderación de la insularidad, aplicar la cláusula de “status quo” para evitar pérdidas de recursos y suprimir la compensación estatal del IGTE.\nTambién se propone exigir respuestas ágiles de Tributos, establecer consultas previas vinculantes, mejorar la técnica legislativa y avanzar hacia la refundición del REF en un único texto.\nAdemás, se recomienda restablecer un régimen sancionador específico para ayudas de Estado, crear una junta arbitral IVA–IGIC, armonizar la declaración de la RIC, reforzar la cogobernanza, reducir trabas burocráticas, mejorar la formación del personal público y facilitar la resolución de controversias.\nEl dictamen también aboga por mejorar la disponibilidad de datos sobre el REF mediante la creación de una oficina estadística específica, dotar al Istac para elaborar tablas input-output periódicas, crear un instituto interuniversitario de estudio del REF, garantizar el acceso público a datos y fomentar su conocimiento en el ámbito académico.\nEl dictamen del REF ha sido aprobado este miércoles en el pleno del Parlamento por todos los grupos parlamentarios, excepto por Vox, cuyo diputado Nicasio Galván ha criticado que en el dictamen se echa en falta que no se analice el motivo por el que Canarias se está empobreciendo.\nGalván ha lamentado que se haya llenado a Canarias de trabas burocráticas y regulatorias, de barreras al comercio y de impuestos elevados, mientras cae la inversión privada y los indicadores de pobreza superan estructuralmente desde hace más de veinte años las referencias españolas.\n«Tenemos una bomba nuclear que este dictamen no sabe solucionar», ha manifestado Galván, quien ha denunciado que el REF no recoge aspectos que a su juicio son importantes, como la investigación de las tierras raras, la implantación de la energía nuclear, de la eliminación del Arbitrio sobre Importaciones y Entregas de Mercancías en las Islas Canarias (AIEM ), ni tampoco habla de las familias y la natalidad, «siendo el problema más acuciante de Canarias».\nLos otros dos grupos de la oposición, PSOE y Nueva Canarias han votado a favor del dictamen, y la diputada de NC Esther González ha defendido que el REF «no es un capricho» sino la herramienta para compensar y equilibrar «lo que se reparte lejos de las islas».\nGonzález ha abogado por la reforma del REF, tal y como propone el dictamen, ya que no «puede quedarse congelado» mientras «la economía cambia, el turismo muta, las empresas se transforman y la gente de esta tierra vive nuevas realidades».\n«El REF inmóvil es un REF que se queda obsoleto», ha apostillado, al tiempo que Tamara Raya, del PSOE, ha matizado que espera que cuando se aplique el dictamen se implante el impuesto turístico con excepciones para los residentes canarios.\nRaya ha valorado que persista el espíritu de consenso en torno al REF que, en su opinión, se debe adaptar a la nueva realidad de Canarias y debe blindarse «ante aquellos que lo ven como un privilegio», como ha criticado que lo considera Vox.\nLos grupos que apoyan al gobierno, Coalición Canaria, Partido Popular, Agrupación Socialista Gomera, Agrupación Herreña Independiente, han valorado el esfuerzo para llegar a este dictamen que, según el diputado del PP Fernando Enseñat, marca el futuro de este instrumento y cómo tiene que «modernizarse y actualizarse» para alcanzar el objetivo final: el desarrollo económico y social de Canarias."
}