{
    "date": "2025-05-28",
    "url": "https://rtvc.es/canarias-podra-emitir-deuda-publica-por-valor-de-100-millones-de-euros/",
    "title": "Canarias podrá emitir deuda pública por valor de 100 millones de euros",
    "content": "El Consejo de Ministros ha refrendado la solicitud del Gobierno de Canarias y ha autorizado la próxima emisión de deuda apta para materializar la Reserva para Inversiones de Canarias (RIC). La autorización hecha efectiva tras el Consejo de Ministros de este martes, 27 de mayo, permitirá a los inversores disponer de una nueva emisión de deuda pública de la comunidad autónoma por valor de 100 millones de euros. Se prevé que la operación se realice en el último trimestre del año.\nEl Consejo de Ministros autorizó en febrero de 2024 a Canarias a formalizar operaciones de deuda a largo plazo por un importe máximo de 707.256.739 euros hasta el 31 de diciembre de 2025, que podrán instrumentarse a través de préstamos, bonos y obligaciones, según informa un comunicado.\nDentro de esa cantidad, el Gobierno de Canarias ya emitió el pasado mes de noviembre deuda pública apta para materializar las dotaciones a la RIC por valor de 150 millones de euros. Con esta nueva emisión ya son 250 millones de euros los que el departamento que dirige Matilde Asián habrá colocado en los mercados para facilitar el acceso de empresarios y pequeños inversores a este tipo de instrumentos, con el beneficio que suponen en cuanto a rentabilidad financiera y fiscal.\nPara Matilde Asián, la anterior emisión registró un éxito de solicitudes y permitió un reparto amplio nominal de la inversión que confía se repita en esta ocasión. Además, la consejera quiso recordar que la emisión de bonos RIC supone “un menor coste financiero en el endeudamiento de la comunidad autónoma, ya de por sí muy poco endeudada respecto al resto de comunidades, y permite destinar ese ahorro de intereses a otro tipo de políticas de carácter social”.\nDe hecho, tal y como establece la autorización, el Gobierno de Canarias destinará esta emisión de deuda a financiar el gasto en proyectos que se corresponden con inversiones en infraestructura y equipamiento, o de mejora y protección del medio ambiente en el territorio canario o de rehabilitación de viviendas protegidas destinadas al arrendamiento en favor de personas inscritas en el Registro Público de Demandantes de Vivienda Protegida de Canarias, consignadas en los Presupuestos Generales de la Comunidad Autónoma de Canarias para el ejercicio 2025.\nCon esta operación se da cumplimiento a lo establecido en la Ley 19/1994, de 6 de julio, de modificación del Régimen Económico y Fiscal de Canarias (REF), en cuanto al destino de la emisión a financiar inversiones en infraestructura y equipamiento o de mejora y protección del medio ambiente en el territorio canario con el límite del 50% de las dotaciones efectuadas en cada ejercicio y demás normativa de aplicación."
}