{
    "date": "2025-01-31",
    "url": "https://rtvc.es/informe-coyuntura-economica-ceoe-tenerife-31-enero-2025/",
    "title": "El PIB de Canarias crece en 2024, pero la CEOE advierte de una desaceleración en 2025",
    "content": "Canarias cerró 2024 con un crecimiento del 3,7 % del PIB, impulsado por el turismo, el consumo interno y la creación de empleo. Sin embargo, el informe de coyuntura económica de la CEOE Tenerife prevé una desaceleración en 2025, con un crecimiento estimado del 2 %.\nPedro Alfonso, presidente de la CEOE Tenerife, advirtió que la economía regional se enfrentará a retos derivados de la incertidumbre regulatoria y los ajustes fiscales europeos. «Necesitamos mejorar la productividad y combatir el absentismo laboral para mantener la competitividad», afirmó.\nEl turismo alcanzó los 16 millones de visitantes en 2024, un 8 % más que el año anterior. Sin embargo, la falta de personal ha obligado a algunos establecimientos a limitar su capacidad operativa. «Hay mesas vacías que se declaran como ocupadas porque no hay personal suficiente», explicó Alfonso.\nEl empleo también mostró una evolución positiva, con más de un millón de trabajadores y una tasa de paro del 11,9 %. A pesar de ello, la CEOE advierte sobre el impacto del absentismo laboral. «Hay casos donde una misma plaza es ocupada por cuatro personas distintas debido a bajas médicas sucesivas», afirmó Alfonso.\nEl absentismo laboral es uno de los principales problemas que preocupan a la patronal. CEOE Tenerife impulsará un portal de denuncias para detectar bajas fraudulentas, que será remitido a la Inspección de Trabajo, el INSS y el Servicio Canario de Salud. «Queremos hacer un seguimiento para comprobar qué acciones toma el Gobierno», explicó Alfonso.\nEl informe de la CEOE Tenerife destaca que el próximo año estará marcado por la moderación del crecimiento, debido a la reactivación de las reglas fiscales europeas y el aumento de costes empresariales. «El alza del Salario Mínimo Interprofesional, la reducción de la jornada laboral y el incremento de cargas fiscales afectan la creación de empleo», subrayó Alfonso.\nA pesar de los retos, la CEOE señala como positivo el acuerdo alcanzado con los sindicatos, que ha permitido un incremento salarial del 3 % en los convenios colectivos, superando la inflación del 2,2 %. «Esto ha mejorado el poder adquisitivo de las familias y demuestra que el diálogo social es clave para el crecimiento económico», concluyó Alfonso."
}