{
    "date": "2025-10-03",
    "url": "https://rtvc.es/el-sector-del-videojuego-se-consolida-como-oportunidad-3-octubre-2025/",
    "title": "El sector del videojuego se consolida como oportunidad de empleo y emprendimiento en Lanzarote",
    "content": "La Cámara de Comercio de Lanzarote y La Graciosa celebró la jornada formativa y acto de clausura de la Formación en Producción de Videojuegos. Esta formación ha sido la primera de carácter intensivo en producción de videojuegos que se realiza en la isla, y ha contado con una gran acogida: una treintena de personas se inscribieron en el proceso de selección, de las cuales solo 12 pudieron acceder finalmente al programa.\nDurante el acto de clausura, el alumnado presentó sus proyectos ante mentores y público, en un formato de pitch deck que simula la presentación de ideas ante inversores o editoras, un ejercicio habitual en el sector.\nLa apertura institucional del evento estuvo a cargo de José Valle, presidente de la Cámara de Comercio de Lanzarote y La Graciosa, quien afirmó que “es la primera vez que se lleva a cabo en la isla una formación intensiva y especializada en producción de videojuegos, y lo hacemos con un grupo de alumnos que ha demostrado un nivel altísimo de compromiso, creatividad y talento”.\nAñadió además que “con este tipo de iniciativas no solo formamos a nuevos profesionales, sino que abrimos las puertas a nuevas formas de hacer empresa en Lanzarote. Estamos convencidos de que el videojuego puede consolidarse como un modelo de negocio viable y sostenible en la isla”.\nNori Machín, consejera de Promoción Económica del Cabildo de Lanzarote, destacó durante su intervención que “gracias a esta formación intensiva, impulsada por el Cabildo, Lanzarote ha dado un paso firme hacia la diversificación de su economía, apostando por sectores emergentes como el de los videojuegos, que ya están generando empleo de calidad y oportunidades reales para el talento local”.\nLa consejera añadió que “el crecimiento del sector en Canarias es una muestra clara de que tenemos las condiciones para convertirnos en un referente en el ámbito digital y creativo. Con programas como este, facilitamos el acceso a una industria global, innovadora y con enorme proyección de futuro”.\nLa jornada contó con la participación de reconocidos profesionales del sector del videojuego en Canarias, según informa un comunicado, que ofreció ponencias formativas dirigidas tanto al alumnado como al público general interesado en el ámbito digital.\nDavid Carmona, programador en la empresa internacional THQ Nordic y presidente de la Asociación Canaria de Videojuegos, abrió el bloque de intervenciones con una ponencia centrada en cómo aprovechar al máximo la participación en eventos del sector, destacando su importancia para la visibilidad y el crecimiento profesional dentro de la industria.\nA continuación, tomó la palabra el productor Pablo Lorenzo, quien abordó la relevancia de la preproducción en los procesos de desarrollo de videojuegos, subrayando que una planificación sólida es clave para el éxito de cualquier proyecto.\nCerró esta parte de la jornada Mauricio García, CEO del estudio sevillano-canario The Game Kitchen, reconocido por su éxito internacional con Blasphemous. Su ponencia giró en torno a las estrategias de marketing desde las fases iniciales del desarrollo.\nEl acto finalizó con la entrega de diplomas de aprovechamiento, que reconocieron el esfuerzo y dedicación de los participantes a lo largo del curso.\nCon esta jornada, Lanzarote consolida una apuesta firme por el sector de los videojuegos como herramienta de diversificación económica, retención de talento joven y generación de empleo cualificado. Según los últimos datos del sector, el videojuego en España ya supera los ingresos del cine y la música juntos, con más de 790 estudios activos y una audiencia de más de 22 millones de personas.\nEn Canarias, el número de empresas del sector se ha multiplicado en los últimos años, consolidando su posición como una de las comunidades mejor valoradas a nivel nacional.\nEl evento fue organizado por la Cámara de Comercio de Lanzarote y La Graciosa, y financiado por el Cabildo de Lanzarote en el marco del proyecto Coworking Digital de Lanzarote.\nEl Coworking Digital de Lanzarote es un proyecto cofinanciado al 85% por el Programa Operativo Plurirregional FEDER 2014-2020 y el Cabildo de Lanzarote."
}