{
    "date": "2025-02-05",
    "url": "https://rtvc.es/canarias-en-el-quinto-puesto-del-precio-de-la-vivienda-mas-alto-del-pais/",
    "title": "Canarias en el quinto puesto del precio de la vivienda más alto del país",
    "content": "El precio medio de la vivienda en Canarias alcanzó a final de 2024 los 2.327 €/m2, el quinto más alto del país, por encima de la media nacional. Esto supone un aumento del 2,4% respecto al trimestre precedente y un nuevo máximo histórico.\nAsí lo informa el Colegio de Registradores, que indican que con estos valores el precio de la vivienda está ya un 12,5% por encima de los niveles máximos que se alcanzaban en 2007, en pleno boom del sector. En concreto, el incremento registrado arrojó un ascenso del 1,6% en vivienda usada y un 3,7% en vivienda nueva.\nAsimismo, el índice de precios de vivienda de ventas repetidas registró un moderado crecimiento trimestral del 1,7%, acumulando 5 trimestres consecutivos de subidas.\nEn los últimos 12 meses se registraron 636.909 compraventas de vivienda, con un incremento interanual del 9,2%. En concreto, se contabilizaron 505.145 compraventas de vivienda usada (6,4%), y 131.764 de vivienda nueva (21,6%).\nPor lo que respecta al 4º trimestre de 2024, las operaciones aumentaron casi un 33% respecto al del año anterior y un 3,6% frente al 3º trimestre. Además, contabilizaron 172.551 operaciones, nivel máximo desde el tercer trimestre de 2007.\nCon respecto 2023, las compraventas de vivienda nueva se incrementaron en el trimestre un 61,2% y las de vivienda usada un 26,5%.\nEl porcentaje de compras de vivienda por extranjeros se situó en el 14,5%, con un descenso trimestral de 0,37 puntos, manteniéndose en el rango alto de la serie histórica. Las nacionalidades principales fueron británicos (8,57%); alemanes (6,67%); neerlandeses (5,91%); marroquíes (5,3%); franceses (5,28%); rumanos (5,17%) e italianos (4,76%).\nLas proporciones más altas se dieron en Baleares (32,8%), Comunidad Valenciana (29,6%); Canarias (24,5%); Murcia (22,8%); Cataluña (16,5%) y Andalucía (14%).\nEn el último año se registraron 435.328 hipotecas sobre vivienda, nivel máximo de los últimos 6 trimestres, y el 13,4% más en tasa interanual.\nEn el 4º trimestre de 2024 se contabilizaron 123.897 hipotecas sobre vivienda, nivel máximo desde el primer trimestre de 2011, con un incremento del 13,4% con respecto al anterior.\nSobre el total de compraventas de vivienda del trimestre, las hipotecas supusieron el 71,8% de las operaciones, con un incremento trimestral de 6,2 puntos."
}