{
    "date": "2025-02-14",
    "url": "https://rtvc.es/canarias-registra-repunte-modesto-precios-enero/",
    "title": "Canarias registró en enero el repunte interanual del IPC más modesto, del 2,1%",
    "content": "Canarias registra en enero un repunte más modesto del índice de los precios al consumo. El Instituto Nacional de Estadística (INE) rebaja el IPC al 2,9%, una décima menos de lo que había avanzado hace dos semanas.\nEsto sitúa la tasa una décima por encima de la registrada en diciembre del pasado año (2,8%) debido al encarecimiento de la energía. Ese mes, Canarias registró el repunte interanual de los precios al consumo más modesto del conjunto de las comunidades autónomas españolas, del 2,1%.\nEl INE ha revisado a la baja la tasa anual de IPC, pero mantiene en el 2,4 % la inflación subyacente, dos décimas por debajo de la de diciembre.\nDetrás de este repunte está el encarecimiento de la energía, tanto la de los carburantes, como de la electricidad.\nEl componente que más contribuyó a moderar los precios fue el de ocio y cultura. Pese a que se encareció un 1,9 %, lo hizo 1,3 puntos menos que en diciembre.\nLa inflación encadena así cuatro meses consecutivos al alza, desde que marcara un mínimo del 1,5 % en septiembre del pasado año. Fuentes del Ministerio de Economía destacan que el crecimiento «está siendo compatible con una moderación de los precios y las ganancias de poder adquisitivo de los ciudadanos».\nLas regiones que registraron un mayor aumento de precios en enero fueron País Vasco (3,5%), Baleares (3,4%), Aragón y Asturias (3,2% en ambos casos). Mientras que, el repunte más modesto se dio en Canarias (2,1%).\nLos precios de los alimentos aumentaron un 1,8% en enero en relación al mismo mes del año anterior. Se destaca el gran retroceso del aceite de oliva, del 21,9%.\nEntre los alimentos que más se encarecieron en enero figuran las carnes, sobre todo la de ovino (9,2 %) y vacuno (8,6%). Los aceites y grasas bajaron un 16,4% y el azúcar, un 14,9%.\nLos precios subieron en enero un 0,2% con respecto a diciembre. El alza fue presionado por la vivienda, debido al encarecimiento de la electricidad, y el transporte, y al encarecimiento de los carburantes.\nLa tasa de variación anual del IPCA se situó en el 2,9%, una décima por encima de la de diciembre. Sin embargo, en términos mensuales bajó un 0,1%."
}