{
    "date": "2025-08-25",
    "url": "https://rtvc.es/empresas-canarias-videojuego-gamescom-colonia-25-agosto-2025/",
    "title": "El sector canario del videojuego se promociona en la Gamescom de Alemania",
    "content": "Una delegación de agentes públicos y empresas canarias del sector del videojuego ha participado estos días en la feria Gamescom de Colonia (Alemania), considerada la mayor cita de la industria en Europa, con el objetivo de buscar oportunidades de desarrollo internacional, fomentar el crecimiento exterior y dar a conocer lo que Canarias puede ofrecer a esta actividad económica.\nDurante una semana, el evento presentó las novedades del sector, tendencias y nuevos lanzamientos. La delegación acudió bajo la marca común Canary Islands Games, de forma agrupada en el stand del ICEX para España.\nLa misión contó con la organización de Proexca y el apoyo de la red exterior, a través de su delegación en Alemania, además de la colaboración de la Zona Especial Canaria (ZEC). En el marco del acuerdo con la Asociación Regional Canaria de Videojuegos, se facilitó la participación de tres empresas canarias: Drakhar, Foxter y MoonMana Games, que acudieron con la intención de vender sus productos y servicios en el exterior, así como de aprender de nuevas tendencias y herramientas y generar sinergias con otras compañías.\nPor su parte, el área Invertir en Canarias de Proexca aprovechó la cita para promocionar el archipiélago como hub audiovisual, destacando sus ventajas para atraer inversión al sector de los videojuegos, entre ellas la solidez del ecosistema, la calidad de vida, la ubicación estratégica, la conectividad, los centros de formación y las ventajas fiscales.\nDe este encuentro también surgieron propuestas de acciones conjuntas con otros gobiernos regionales de España y con la delegación alemana de la red exterior, con el propósito de generar colaboraciones empresariales y avanzar en programas de formación en Canarias vinculados al sector del videojuego."
}