{
    "date": "2025-10-31",
    "url": "https://rtvc.es/el-26-de-los-britanicos-han-visitado-las-islas-numerosas-veces-31-de-octubre-de-2025/",
    "title": "El 26% de los turistas británicos ha visitado las islas al menos diez veces",
    "content": "El 80 % de los turistas británicos que viajan a Canarias son «repetidores» y el 26 % ha visitado las islas al menos diez ocasiones anteriormente, según ha destacado en comisión parlamentaria la consejera de Turismo y Empleo regional, Jéssica de León, para destacar la importancia de la feria de turismo World Travel Market, que se celebrará en Londres la próxima semana.\nDe León, en respuesta al diputado del PP David Morales, ha señalado que la presencia de Islas Canarias en esa feria persigue reforzar la posición competitiva del archipiélago en el mercado británico, entre otros propósitos.\n«Siete de cada diez británicos que viajan a España tienen como destino las Islas Canarias, nuestro archipiélago llega con el destino a pleno rendimiento», se ha congratulado la consejera.\nHa explicado que el gasto medio de cada turista británico es de 1.472 euros, unos 191 euros diarios, lo que supone una recaudación aproximada de 8.000 millones de euros, con una estancia media de 8 días.\nSegún los datos que maneja la Consejería, el nivel de satisfacción también es muy alto, un 9 sobre 10, y un 42 % considera que la experiencia fue mejor de lo esperado.\nOtro de los objetivos en esta feria es potenciar los segmentos de turismo activo, deportivo y de naturaleza, teniendo en cuenta que el 24 % de los británicos busca vacaciones con actividades físicas al aire libre.\nFortalecer el turismo activo y deportivo abarca no solo al mercado británico, sino a todos los demás, puesto que Canarias es la comunidad autónoma con más empresas de este tipo, 1.204 empresas y empleos directos de hasta 6.000 personas en verano o Semana Santa, ha añadido De León.\nOtro propósito para la World Travel Market es difundir el compromiso climático, la regeneración del destino y la Carta del Turismo Sostenible de Lanzarote +30, ya que la sostenibilidad forma parte central de la política turística.\nComo en otras ocasiones, la Consejería dará soporte en esta feria a las numerosas empresas de las islas que se desplazan a la World Travel Market para generar negocio, ha subrayado Jéssica de León."
}