{
    "date": "2025-07-25",
    "url": "https://rtvc.es/canarias-registra-autonomos-nuevos-25-julio-2025/",
    "title": "Canarias registra 17.743 autónomos nuevos desde 2019",
    "content": "El Régimen Especial de Trabajadores Autónomos (RETA) ha sumado un total de nuevos 122.114 autónomos en España desde junio de 2019 a junio de 2025, concentrándose el 90% de ellos en Andalucía, Comunidad Valenciana y Comunidad de Madrid. Aunque, Canarias es la cuarta comunidad que más aporta con 17.743 autónomos, según los datos del informe realizado por ATA.\nEn concreto, de los 122.114 nuevos autónomos, 110.172 ejercen su actividad en Andalucía (+49.697 autónomos), seguido por la Comunidad Valenciana (+30.434) y Madrid (30.041 autónomos), que además se sitúa como la provincia española que marca el mayor incremento.\nA estas regiones le siguen Canarias (+17.743 autónomos), Cataluña (+16.689 autónomos), Baleares (+8.607 autónomos), Murcia (+4.636), Castilla-La Mancha (+514 autónomos) y Extremadura (+492). Ceuta y Melilla han registrado un descanso en sus cifras.\nEl informe revela que la mayor pérdida de lo que va de año de afiliados al RETA se da en Castilla y León, comunidad que desde 2019 ha perdido 11.740 autónomos (-6%). Por detrás se sitúa Galicia, que pierde 6.758 autónomos, País Vasco (-6.247 autónomos), Aragón (-4.223 autónomos), Asturias, que como uniprovincial lidera la pérdida por provincias (- 3.898 autónomos), La Rioja (-1.534), Navarra (-1.125) y Cantabria (-395 autónomos), además de las dos ciudades autónomas.\nRespecto a los diferentes sectores, desde junio de 2019, el comercio se sitúa como el más perjudicado tras haber perdido 64.724 autónomos, al que le siguen el sector industrial con 17.185 autónomos menos. Mientras, la agricultura se ha dejado 12.328 y la hostelería cuenta con 7.768 cotizantes al RETA menos.\nAdemás, casi la mitad (46,3%) del incremento de autónomos son profesionales dedicados a actividades científicas y técnicas. Así, este sector es el que más se ha incrementado desde 2019 con 56.657 autónomos más, seguido por la construcción (+33.668 autónomos) y las actividades sanitarias (+29.659 autónomos).\nEn cuanto al género, siguiendo la tendencia registrada en los últimos años, el crecimiento registrado por las mujeres autónomas es muy superior al de los varones.\nAsí, del incremento de 122.114 autónomos en España, 85.350 son autónomas, lo que supone un incremento porcentual del 7,3%, mientras que los varones en el mismo periodo han sumado 36.764 autónomos al RETA."
}