{
    "date": "2025-05-12",
    "url": "https://rtvc.es/canarias-escala-al-septimo-puesto-en-absentismo-laboral-pese-a-reducir-su-tasa/",
    "title": "Canarias escala al séptimo puesto en absentismo laboral pese a reducir su tasa",
    "content": "Canarias ha pasado de ser una de las regiones con menor absentismo laboral a situarse entre las siete autonomías con mayor tasa del país, según los últimos datos del cuarto trimestre de 2024. A pesar de haber reducido su absentismo en 0,9 puntos porcentuales respecto al trimestre anterior y en 2 puntos en comparación interanual, la comunidad ha escalado posiciones en el ranking nacional debido a que otras regiones han experimentado caídas aún más pronunciadas.\nTres meses atrás, Canarias ostentaba la segunda tasa de absentismo más baja del país. Sin embargo, con un 5,7% al cierre del año, se coloca ahora en el grupo medio-alto de la tabla.\nEn cuanto al absentismo por Incapacidad Temporal (I.T.), que representa la principal causa de ausencias laborales, el archipiélago registra una tasa del 4,45%, según indica el XI Informe trimestral: absentismo y siniestralidad laboral.\nA nivel nacional, la tasa de absentismo se situó en el 7,4% durante el cuarto trimestre de 2024, lo que supone un ligero aumento interanual de 0,2 puntos porcentuales, a pesar de una leve bajada de 0,02 puntos respecto al trimestre anterior. La tasa de absentismo por I.T. fue del 5,8% en el mismo periodo.\nPor regiones, Asturias lidera el ranking con la mayor tasa de absentismo del país, alcanzando el 6,95%, seguida por el País Vasco y Aragón, ambas con un 6,1%. En el extremo contrario, Andalucía (4,98%), Madrid (4,99%) y Castilla-La Mancha (5,10%) presentan los índices más bajos.\nEl informe estima que las horas perdidas por absentismo en el cuarto trimestre equivalen a que 1.252.377 asalariados no hubieran acudido a su puesto de trabajo en todo el trimestre, lo que representa un aumento del 6% respecto al trimestre anterior y un 7,1% más en términos interanuales."
}