{
    "date": "2025-05-26",
    "url": "https://rtvc.es/el-puerto-de-granadilla-nudo-logistico-de-transbordo-de-eolicos/",
    "title": "El puerto de Granadilla se afianza como nudo logístico de transbordo de eólicos",
    "content": "El puerto de Granadilla, en el sur de Tenerife, se ocupará de un transbordo internacional relacionado con el sector eólico hasta 2026. Esta actividad supondrá la contratación de mano de obra local y convertir este puerto en punto de conexión logística con África, Asía y América.\nEl puerto acoge así su segundo trasbordo de internacional en una ambiciosa operativa vinculada a las energías renovables, concretamente al sector eólico, con la gestión integral de dos importantes proyectos de transporte, depósito y redistribución de componentes de este tipo de generadores.\nCon motivo de esta operativa, el presidente de la Autoridad Portuaria de Santa Cruz de Tenerife, Pedro Suárez, se reunió en el puerto de Granadilla con el director ejecutivo de Skyfusion, Wei Yang; Xiang Zhang en representación de Goldwind y la representante de la consginataria Noatum Maritime Spain, Ana Salabarria, quienes observaron las maniobras de descarga de piezas de gran envergadura iniciadas el pasado domingo.\nPara Pedro Suárez “una imagen vale más que mil palabras. El puerto de Granadilla está activo y lo estará en los próximos años con muchos más servicios de los que ahora estamos prestando” a lo que añadió “esperamos que en el futuro, con estos socios que tenemos actualmente, tengamos muchísima más actividad en este puerto que al final se va consolidando como un nudo de conexión logístico entre África, Asia y América”, concluyendo que este tipo de operativas “supone una gran economía para Canarias”.\nDicha iniciativa se traduce en una actividad portuaria que se prolongará durante prácticamente un año, con un notable volumen de tráfico marítimo y una estrecha coordinación entre los diferentes actores portuarios involucrados, desde prácticos hasta remolcadores, pasando por transportistas, estibadores y la propia consignataria de los buques, Noatum Maritime Spain. Pero sobre todo servirá para evidenciar la capacidad de la dársena sureña para gestionar cargas de gran dimensión y complejidad técnica poniendo así de manifiesto su papel futuro en dicho sector."
}