{
    "date": "2025-04-29",
    "url": "https://rtvc.es/canarias-ayudas-directas-aranceles-eeuu-29-abril-2025/",
    "title": "Canarias prepara ayudas directas a los afectados por los aranceles de EEUU",
    "content": "La consejera de Hacienda y Relaciones con la Unión Europea del Gobierno de Canarias, Matilde Asián, destacó este martes la creación de un fondo de ayudas directas para los afectados por los aranceles de Estados Unidos.\nEsta medida ayudaría las empresas exportadoras canarias afectadas por estos aranceles. La consejera espera contar con el apoyo de toda la cámara autonómica al respecto.\nAsián compareció en el Parlamento de Canarias por iniciativa del diputado del PSOE Gustavo Matos, quien advirtió de que aunque los aranceles aún no se han aplicado, su anuncio ya está generando incertidumbre. Su anuncio afectó a inversiones basadas en expectativas de exportación que podrían verse frustradas.\nMatos destacó que el Gobierno de España aprobó un decreto con medidas concretas y expresó el apoyo de su grupo a que la propuesta de establecer una cláusula territorial no perjudique a Canarias.\nTambién reprochó a CC y a PP que pacten en las instituciones con la ultraderecha, en referencia a sus acuerdos locales con Vox. Este partido defiende las posiciones del presidente de Estados Unidos, Donald Trump, a pesar de que perjudican los intereses de Canarias, denunció el diputado socialista.\nEl portavoz de Vox, Nicasio Galván, aclaró que su grupo político se opone a los aranceles anunciados por Trump, pero también se opone al AIEM, un «arancel» canario a la importación.\nMatilde Asián reconoció que los eventuales aranceles que imponga Estados Unidos no afectan tanto a Canarias desde el punto de vista cuantitativo. Las exportaciones suponen unos 33 millones de euros anuales, pero las empresas concretas, fundamentalmente de vino, quesos y pescados, sufrirían sus efectos.\nLa consejera manifestó su oposición a que las ayudas anunciadas por el Gobierno de España, concretadas en créditos, avales y seguros por unos 14.000 millones de euros, se repartan entre los territorios en función del valor de las exportaciones de cada región.\nSe debe tener en cuenta los efectos en los sectores afectados, muy serios en el caso de las empresas canarias, ha indicado Asián.\nJunto a las medidas del Gobierno central, el Gobierno de Canarias prepara medidas selectivas de ayuda directa a las empresas afectadas, así como misiones comerciales para buscar mercados alternativos en Asia o Latinoamérica."
}