{
    "date": "2025-10-10",
    "url": "https://rtvc.es/desabastecimiento-cereal-consumo-animal-tenerife-10-octubre-2025/",
    "title": "Riesgo de desabastecimiento de cereal para el consumo animal en Santa Cruz de Tenerife",
    "content": "Capisa y Asaga-Asaja Canarias anuncian el riesgo que existe de desabastecimiento de cereal para el consumo animal en Santa Cruz de Tenerife. Denuncian la «parálisis» del puerto capitalino por la falta de líneas de atraque.\nTanto el director general del grupo Capisa, Samuel Marrero, como el secretario general de Asaga-Asaja Canarias, Theo Hernando, piden a Puertos del Estado la contratación de más estibadores para asumir las descargas de mercancías. Un déficit de personal que surge, dicen, «por qué no les dejan contratar personal contratados por los empresarios».\nEstas asociaciones de agricultores y ganaderos alertan de que Canarias depende en casi un 100% de la importación de cereales.\nEl director general del grupo Capisa ha comentado que «lamentablemente» los ganaderos de la provincia de Santa Cruz de Tenerife tendrán que pagar más caros los cereales por la mala planificación del puerto de la capital tinerfeña, donde ha aumentado el tráfico de buques pero no se han hecho los planes para atender a las nuevas necesidades.\nSamuel Marrero ha insistido en que si suben los precios de los piensos el sector primario perderá competitividad y no podrá subir los precios, y si lo hace se encarecerá la cesta de la compra.\nHa asegurado que no entiende algunos problemas que se producen en el puerto de la capital tinerfeña como hacer atracar a un barco con cereales y a mitad del trabajo se le hace salir a fondear para que entre otra embarcación, ni que cuando está prevista una descarga al lago se permita colocar una grúa que impide el paso.\nEl director general de Capisa ha recordado que para descargar en el puerto se precisa de una logística y no puede ocurrir que los armadores encarezcan los fletes si son para el puerto de la capital tinerfeña.\nSamuel Marrero ha dicho que el pienso en la provincia de Las Palmas es más barato porque lo es también la descarga, y ha añadido que el pasado 15 de julio entró un barco que estaba previsto realizara las descargas en 3 o 4 días, pero estuvo 16, y por ello fue preciso trasladar cereal desde la provincia de Las Palmas.\n«Solo este barco conllevó un sobrecoste de 100.000 euros» y otro barco que tenía que descargar en 5 días pero estuvo 13 en el puerto de la capital tinerfeña elevó el exceso de coste otros 100.000 euros, ha añadido.\nY se hacen «disparates» como tener un barco con cereal fondeados 8 días, y llegar otro con combustible y entrar primero, ha indicado Samuel Marrero\nHa explicado que cada año entran en Canarias unos 200 millones de kilos de cereal para consumo animal, el 40 por ciento en la provincia de Santa Cruz de Tenerife.\nEl director general del grupo Capisa ha opinado que hay motivos para convocar movilizaciones, y ha reconocido que se han planteado hacer todas las descargas en Gran Canaria, aunque conlleve un aumento de los precios.\nTheo Hernando ha apuntado que el puerto de la capital tinerfeña es «pequeñísimo» en comparación incluso con el de La Luz y Las Palmas, y ha considerado que el trato es el de un país subdesarrollado.\nLa Asociación Industrial de Canarias también ha expresado su profunda preocupación por los problemas operativos en el muelle de Santa Cruz de Tenerife.\nEl retraso en la descarga de graneles, subrayan en un comunicado, «está afectando gravemente al aprovisionamiento de materias primas esenciales para los procesos productivos de las industrias canarias».\n“Estamos hablando de demoras que ya no son excepcionales, sino estructurales. Cada día que un barco permanece fondeado esperando poder descargar genera un sobrecoste que nuestras empresas no pueden asumir indefinidamente”, ASINCA, quien advierte que la situación “pone en riesgo la competitividad de la industria canaria y la continuidad de determinadas líneas de producción”.\nEn las últimas semanas se han producido retrasos prolongados en la descarga de graneles que son imprescindibles para numerosas industrias de transformación.\nLas empresas se enfrentan a un escenario de costes crecientes derivados de los tiempos de espera en puerto, el almacenamiento adicional y las penalizaciones contractuales.\nA ello se suma una creciente dificultad para encontrar navieras dispuestas a operar la ruta hacia Tenerife, debido a las pérdidas que les ocasionan las largas demoras en el muelle.\nASINCA demanda un refuerzo de la capacidad operativa y de los medios técnicos para la descarga de graneles y entre otras cuestiones, facilitar incentivos a las navieras para que se mantengan en el puerto de la capital tinerfeña."
}