{
    "date": "2025-07-28",
    "url": "https://rtvc.es/canarias-lidera-ocupacion-hotelera-espana-28-julio-2025/",
    "title": "Canarias lidera la ocupación hotelera en España en el primer semestre",
    "content": "Los mejores datos de ocupación hotelera del país están en Canarias. Según el estudio sobre el Sector Hotelero de STR y Cushman & Wakefield, durante el primer semestre del año alcanzó el 80,1%. Mientras en el resto del país subió un 73,1%, un 0,4% más con respecto al mismo periodo del año 2024.\nEn términos generales los ingresos por habitación aumentaron un 6,9%, llegando a los 115,7 euros.\nEl avance en ingresos está impulsado principalmente por el aumento del precio medio por noche (ADR), que se situó en 158,2 euros, un 6,5% más que en 2024. La Account Manager Spain de STR, Elvira Arjona, comenta que estos datos colocan «al mercado español como uno de los más rentables y dinámicos del continente».\nPor destinos, Canarias se posiciona como la región con mayor ocupación del país (80,1%), seguida de Málaga (79,7%) y Alicante (78,8%). Las mayores subidas de ocupación se han registrado en Marbella (+4,3%), Zaragoza (+3,9%) y Baleares (+3,2%), mientras que los principales descensos se dieron en Córdoba (-4,8%) y Valencia (-4,5%).\nEn cuanto a los mayores ingresos, Marbella, encabeza la clasificación. La noche cuesta de media 312,4 euros, un 15,4% más que el año pasado. En segundo lugar se encuentra Barcelona, con 195,5 euros y Madrid con 179,5 euros. El descenso se ha producido solo en Valencia, cayendo hasta el 2,6%.\nLos ingresos por habitación disponible o RevPAR, al igual que el ADR, sigue evolucionando al alza gracias al tirón de la demanda y la subida moderada de precios. En los seis primeros meses del año ha crecido un 6,9% hasta los 115,7 euros.\nMarbella también lidera esta lista por el peso de sus establecimientos de lujo, con un RevPAR de 204,4 euros, que supone un crecimiento del 20,4% respecto al primer semestre de 2024.\nBarcelona, con 149,8 euros de RevPAR que supone una subida del 1,6%% y Madrid, con 137,4 euros y una subida del 6,7%, completan los tres primeros lugares del ranking de RevPAR en España.\nOtros destinos, donde han aumentado los ingresos son Zaragoza, Baleares y Granada."
}