{
    "date": "2025-01-03",
    "url": "https://rtvc.es/canarias-recibe-138-millones-de-turistas-extranjeros-hasta-noviembre-2024/",
    "title": "Canarias recibe 13,8 millones de turistas extranjeros hasta noviembre, un 9,6% más",
    "content": "El gasto de los turistas que visitaron Canarias supone el 17,4 por ciento del total nacional -118.693 millones de euros, según los datos publicados este viernes por el Instituto Nacional de Estadística (INE).\nEspaña superó los 88,5 millones de visitantes extranjeros hasta noviembre de 2024. Se trata de la cifra más alta de la serie histórica, tras incrementarse un 10,7 %. El gasto creció un 16,7 % hasta los 118.693 millones de euros.\nHasta octubre, el gasto del turismo extranjero superó la cifra récord de todo el acumulado en 2023. Hasta noviembre esta partida superó en 10.000 millones el récord alcanzado el pasado año (108.000 millones).\nHasta noviembre del pasado año, Canarias se situó como la tercera región de todo el país qué más turistas extranjeros recibió, solo por detrás de Cataluña e Islas Baleares.\nPor lo que respecta al mes de noviembre, la cifra de turistas internacionales aumentó un 10,3 % hasta los 5,7 millones. Además, su gasto ascendió a 7.709 millones de euros, el 16 % más.\nPor lo que respecta a los países de origen de los turistas internacionales, los procedentes de Reino Unido fueron los más numerosos en el acumulado del año, con 17,5 millones, el 7,1 % más. A continuación se situaron los franceses, que superaron los 12,2 millones (11,5 % más), y los alemanes, con 11,3 millones (8,5 % más).\nOtros 5 millones procedieron de Italia (12,6 % más); 4,7 millones de Países Nórdicos (7,6 % más); 4,5 millones de Países Bajos (10,7 % más) y 4 millones de Estados Unidos (11,9 % más).\nEn noviembre, Reino Unido fue también el principal país de residencia, con un millón de turistas y un aumento del 5,5 %. De Francia llegaron 751.182 turistas (un 17,4 % más), de Alemania 650.733 turistas (un 4,4 % más) y de Italia 369.097 turistas (la mayor subida con un 22 %).\nEn noviembre se registraron caídas en las llegadas de belgas (-20,8), suizos (-6,4 %) y de aquellos procedentes de Países Nórdicos (-0,7 %).\nEn los once primeros meses de 2024, Reino Unido también fue el país con mayor gasto acumulado (18,1 % del total), seguido de Alemania (12,3 %) y Francia (8,8 %).\nEn noviembre, los que más gastaron fueron nuevamente los turistas de Reino Unido (el 15,1 % del total y un aumento del 8,7 %), de Alemania (12,4 % del total y un incremento del 20,2 %) y de Países Nórdicos (8,9 % del total y un alza del 8,3 %).\nLas comunidades que más turistas recibieron hasta noviembre fueron Cataluña (18,9 millones y un aumento del 9,9 %), Baleares (15,1 millones y un incremento del 6,1 %) y Canarias (13,8 millones, un 9,6 % más).\nEn noviembre, Canarias fue el destino principal de los turistas con el 25,6 % del total, seguida de Cataluña (22,2 %) y Andalucía (13,7 %). A Canarias llegaron un 8,6 % más de turistas, a Cataluña un 9,7 % y a Andalucía un 8,7 % más respecto al mismo mes del año anterior.\nAdemás, en noviembre se produjo un incremento del 40,9 % en la llegada de turistas internacionales al conjunto de comunidades que no son las seis grandes receptoras.\nEn los 11 primeros meses el mayor gasto acumulado se registró en Cataluña (18,9 % del total), Canarias (17,4 %) y Baleares (16,7 %). En noviembre en Canarias (28,6 %), Cataluña (17,9 %) y Comunidad de Madrid (15,7 %).\nEl gasto medio por turista en noviembre fue de 1.361 euros, con un incremento anual del 5,2 %. Por su parte, el gasto medio diario creció un 2,4 %, hasta los 178 euros.\nEn cuanto a la estancia, ésta experimentó un leve incremento hasta alcanzar los 7,6 días de media.\nEl 57,5 % del gasto total en noviembre lo realizaron turistas que pernoctaron en alojamientos hoteleros, el 12,5 % más. Por su parte, el gasto en alojamientos de no mercado creció un 34 %.\nEl gasto en transporte (no incluido en paquete turístico) fue la principal partida en noviembre, con un 22,6 % del total, seguido de las actividades (21,2 %) y la manutención (17,1 % del total)."
}