{
    "date": "2025-02-04",
    "url": "https://rtvc.es/datos-canarias-paro-enero-2025/",
    "title": "Canarias cierra enero con 156.523 desempleados, un 7,83 % menos que en 2024",
    "content": "Este martes se han conocido los datos del paro de enero en Canarias. El archipiélago cerró el primer mes de 2025 con 156.523 parados registrados, 179 más que los que se contabilizaron en el mes anterior (un 0,11 % más), y 13.295 menos que los correspondientes a enero de 2024, esto es, un 7,83 % menos en términos interanuales.\nEn Las Palmas, con 80.977 desempleados, el paro creció en 156 personas, un 0,19 %, en el último mes y bajó en 7.306, un 8,28 %, en el último año.\nEn Santa Cruz de Tenerife se contabilizaban a finales de enero de este año 75.546 desempleados, 23 más que en diciembre de 2024, esto es, un 0,03 % más, pero 5.989 menos que en enero del pasado año, lo que implica un descenso interanual del 7,35 %.\nSegún los datos difundidos este martes por el Ministerio de Trabajo, a finales del pasado mes de enero Canarias contabilizaba 218.658 demandantes de empleo, de los que 34.127 eran ocupados 18.913 165.618 9.095 156.523 y 165.618 no ocupados, entre los que figuran los 156.523 desempleados.\nDe ellos, 2.524 correspondieron a la agricultura, 5.767 a la industria, 13.588 a la construcción, 122.467 a los servicios y 12.177 al colectivo sin empleo anterior.\nEn cada uno de estos sectores el paro registrado bajó en 15, 22, y 513 personas, aunque en los servicios aumentó en 1.425, si bien también descendió en 696 personas en el caso del colectivo sin empleo anterior.\nEn enero de 2025 se firmaron en Canarias 59.252 contratos, 1.578 más, un 2,74 % más que en el mes anterior y 3.309 más, un 5,91 % que en el mismo mes de 2024. De ellos, 25.617 fueron indefinidos y 33.635 temporales.\nDurante el primer mes de 2025 se solicitaron en Canarias 19.241 prestaciones por desempleo y recibieron el alta, en un plazo de 0,30 días, 17.445.\nEl número de beneficiarios de estas ayudas fue de 84.939 personas, lo que generó un gasto de 91,5 millones de euros.\nLos empresarios temen que el mercado laboral empeore en 2025 por la reducción de la jornada laboral, la subida del Salario Mínimo y lo que entienden alto absentismo.\nEste mes de enero muchos se han incorporado al mercado laboral. Es el caso de dos hermanos gemelos que hemos conocido en los informativos de Televisión Canaria. Se llaman José Miguel y Manuel Aythami. Tienen discapacidad intelectual y sus circunstancias les han cerrado muchas puertas. Ahora han conseguido su primer empleo y en el siguiente vídeo te contamos su historia."
}