{
    "date": "2025-05-06",
    "url": "https://rtvc.es/transicion-ecologica-informa-sobre-ayudas-autoconsumo-y-descarbonizacion/",
    "title": "Transición Ecológica informa sobre las ayudas al autoconsumo y la descarbonización",
    "content": "La Consejería de Transición Ecológica y Energía del Gobierno de Canarias, liderada por Mariano H. Zapata, ha organizado una jornada informativa en la Confederación Provincial de Empresarios de Santa Cruz de Tenerife, CEOE Tenerife, sobre la recién publicada convocatoria de subvenciones por valor de 30 millones de euros, cuyo fin es fomentar el autoconsumo compartido, el desarrollo de comunidades energéticas y la descarbonización del sector industrial.\nEl objetivo es ofrecer información y asesoramiento a empresarios del ámbito industrial para que puedan acceder a esta línea de ayudas que se enmarca en la Estrategia de Energía Sostenible en las Islas Canarias y los Fondos Next Generation. Las subvenciones podrán destinarse a proyectos de instalación de energías renovables, tanto para autoconsumo colectivo, como para edificios de instalaciones industriales, además de poder agregar el almacenamiento energético.\nMariano H. Zapata inauguró la jornada, acompañado por el director general de Energía del Gobierno de Canarias, Alberto Hernández, y por Raquel Moreno, directora de la Unidad de Proyectos de Transición Energética, junto al presidente de la CEOE-Tenerife, Pedro Alfonso Martín.\nEl consejero subrayó que “con estas ayudas el Gobierno de Canarias refuerza su compromiso con la transición energética, por facilitar el acceso a las renovables y mejorar su eficiencia en sectores clave como el industrial y el residencial”. Se trata, asevera, “de una línea estratégica de subvenciones, que se suma al plan de choque puesto en marcha por la Consejería para contribuir a acelerar la transición energética en el archipiélago”.\nEn este sentido, insistió, “queremos hacer también un esfuerzo para darle la mayor difusión posible, con el fin de poner al alcance de la población y de todos los sectores implicados esta importante oportunidad de sumarse al reto de la descarbonización”.\nPor su parte, el presidente de la CEOE Tenerife, Pedro Alfonso Martín, afirmó que «desde la Confederación consideramos prioritario que las empresas de nuestra región se posicionen en la transición energética, mejorando su competitividad y sostenibilidad. La colaboración público-privada es esencial para afrontar los retos de la descarbonización, por lo que animamos al tejido empresarial industrial a apostar por la eficiencia energética y el autoconsumo, aprovechando esta convocatoria como una vía real de modernización y adaptación a los nuevos desafíos económicos y medioambientales, y así avanzar en la transición energética que Canarias necesita.»\nCabe destacar que la convocatoria, publicada el 10 de abril de 2025 en el Boletín Oficial de Canarias (BOC), establece un plazo de solicitud que comienza el día después de su publicación oficial y que finalizará a los 3 meses, es decir, el 11 de julio de 2025.\nPodrán beneficiarse de esta subvención las personas jurídicas y las personas físicas, englobando dentro de estas las personas físicas que realicen actividad económica y aquellas que no realicen actividad económica pero sí autoconsumo colectivo, las entidades y administraciones públicas canarias, las entidades locales canarias y el sector público institucional de cualquier Administración Pública canaria, siempre que actúen en el marco de la colaboración público privada, las comunidades de energías renovables y las comunidades ciudadanas de energía.\nTambién podrán acceder a estas ayudas las empresas de servicios energéticos o proveedores de servicios energéticos, así como las comunidades de Bienes, las Comunidades de Regantes y las Comunidades de propietarios o las agrupaciones de éstas.\nLas Oficinas de Energía de Canarias ofrecen asesoramiento específico sobre subvenciones a ciudadanía y administraciones, por lo que la ciudadanía puede hacer uso de ellas para informarse acerca de estas nuevas ayudas y unirse a la transición energética sostenible del archipiélago.\nEstas oficinas atienden al público en horario de mañana los cinco días laborables de la semana, tanto de forma presencial (en Tenerife y Gran Canaria) como telefónica (922 533 533) o por correo electrónico (oficinasdeenergia@oficinasdeenergia.es). La página web en la que se puede consultar toda la información y contactos es www.oficinasenergia.es."
}