{
    "date": "2025-01-21",
    "url": "https://rtvc.es/el-ref-incentivara-actividades-escasamente-implantadas/",
    "title": "El Gobierno canario incentivará, a través del REF, las «actividades escasamente implantadas» en Canarias",
    "content": "El vicepresidente del Gobierno de Canarias y consejero de Economía, Industria, Comercio y Autónomos del Gobierno de Canarias, Manuel Domínguez, indicó este martes que el Ejecutivo regional incentivará, a través del REF, las actividades escasamente implantadas en las islas.\nDurante el encuentro mantenido en Madrid con el presidente nacional de la CEOE, Antonio Garamendi, Domínguez abordó una serie de proyectos y medidas destinadas a fortalecer la economía canaria. “Necesitamos que el REF siga siendo un polo de atracción y, para conseguirlo, vamos a llevar a cabo una nueva propuesta que consistirá en la aplicación de un régimen especial para las actividades escasamente implantadas en Canarias o que aún no existen”, manifestó.\n“Vamos a potenciarlas –prosiguió Domínguez– porque tienen un alto valor añadido. Por esa razón, vamos a crear un régimen en el que tendrán deducciones fiscales sustanciales que permitan la inversión y el desarrollo a través del REF”.\nEn la reunión, según informa un comunicado, también se pusieron sobre la mesa asuntos relacionados con el autónomo y su importancia para el desarrollo de la economía canaria. “Hemos hablado de este sector y del crecimiento que estamos experimentando en los últimos meses con cifras récords, por encima de los 144.000 autónomos por primera vez en la historia de nuestra tierra”.\nEl vicepresidente también informó a Garamendi de algunas de las novedades, que se van a desarrollar en este 2025. Domínguez hizo referencia al Observatorio del Autónomo, “que entrará en funcionamiento durante los próximos meses con la intención de analizar cuál es la evolución, cuál es el nicho de mercado de crecimiento y por qué se producen determinados cierres de empresas que, en determinadas ocasiones, se está produciendo en las empresas canarias y cuáles son las vías pertinentes para ayudar al autónomo”.\nLlegados a este punto, Domínguez destacó el proyecto denominado ‘+1 52’, “con el que ayudaremos a que el autónomo pueda contratar a un empleado si este tiene 52 años o más. En ese caso, el Gobierno de Canarias pagará la seguridad social de este trabajador durante el primer año. Esa medida viene a facilitar la incorporación al mundo laboral de un sector de la población de difícil inserción y, por otro lado, ayudará a que el autónomo pueda crecer y tenga más músculo”.\nEl vicepresidente canario hizo referencia, del mismo modo, a la importancia que tiene “trabajar insistentemente en la productividad y conseguir esa gran reivindicación de la sociedad para crecer en los salarios, que hoy en día en Canarias están por debajo de la media nacional. Nuestro propósito es mejorar las condiciones y las jornadas laborales vinculándolas a la productividad”.\nPor último, Manuel Domínguez también hizo referencia a la celebración en Tenerife, el próximo mes de noviembre, “de un evento de vital importancia para el desarrollo económico y la empresa en Canarias, que es el VII Foro Iberoamericano Mipyme. Será un gran encuentro con la empresa latinoamericana que reunirá a responsables de políticas públicas, expertos y empresarios para fomentar la colaboración y el intercambio entre las islas y América Latina”, concluyó."
}