{
    "date": "2025-04-30",
    "url": "https://rtvc.es/trabajadores-canarias-cobran-menos-del-smi-30-abril-2025/",
    "title": "El 39% de los trabajadores en Canarias cobran menos del SMI",
    "content": "El 39% de los trabajadores canarios cobra menos del Salario Mínimo Interprofesional, SMI. Este dato coloca a esta región con una de las mayores tasas de precariedad laboral del país.\nA través de Gestha, el Ministerio de Hacienda hace pública esta información relativa a 2023, con motivo mañana del Día Internacional del Trabajo. Actualmente, el Salario Mínimo Interprofesional es de 1.184 euros mensuales, entonces era, de 1.080 euros mensuales.\nEn el conjunto nacional, casi 7,5 millones de trabajadores en España, el 36,9% del total, cobraron en 2023 menos de 15.120 euros anuales, es decir, por debajo del SMI de ese año.\nLos técnicos de Hacienda subrayan que también se aprecia un descenso de la desigualdad salarial, del 4,7% desde 2003, según el índice de Gini sobre los salarios anuales.\nA partir de 2019 hay una mejora con las subidas experimentadas por el SMI. La renta mínima ha aumentado un 139,4% en las dos últimas décadas, pasando de 451,20 euros mensuales en 2003 a 1.080 euros en 2023, «por lo que la tendencia a la reducción de la desigualdad seguirá con el aumento del SMI a los 1.134 actuales».\nLa Comunidad de Madrid, que lidera el listado autonómico salarial, tiene aún un 30,1% de los trabajadores por debajo del umbral del SMI, seguido de cerca por Cataluña, Aragón y Asturias, todas en torno al 32%.\nPor el contrario, Extremadura y Andalucía siguen liderando el mapa de la precariedad: en ambas, el 47% de los empleados cobran menos de 15.120 euros anuales, seguidas de Murcia, Ceuta, Melilla y Canarias, todas por encima del 39%.\nBarcelona es una de la mejor colocadas con el 30,3% de sus trabajadores por debajo del umbral de 15.120 euros anuales.\nLe siguen Zaragoza, Guadalajara, A Coruña, Valladolid y Soria, con cifras que oscilan entre el 31,5% y el 32,4%.\nPor mayor precariedad, se encuentran, Huelva, donde el 56,6% de sus trabajadores no superó los 15.120 euros anuales. A continuación figuran Almería y Jaén, ambas por encima del 52%, junto con Badajoz, Córdoba, Granada, Cádiz y Cáceres, que registran entre un 47,8% y un 45,6%.\nEl 43% de las mujeres cobran menos del SMI. Según Gestha, más de 4 millones de mujeres ocupadas no supera ese sueldo. La desigualdad laboral se acrecienta en Baleares, Aragón, Asturias y Galicia. La comunidad con mejores condiciones laborales es Madrid, que concentra el 34,4%.\nPor provincias, las mayores concentraciones de trabajadoras con sueldos más bajos se dan en las andaluzas y extremeñas.\nLa menor concentración de sueldos bajos se da entre las trabajadoras de Barcelona, Soria, A Coruña, Zaragoza, Guadalajara, Valladolid y Lugo.\nSólo en Melilla, Almería y Ceuta, las mujeres representan menos de la mitad de las personas ocupadas."
}