{
    "date": "2025-12-10",
    "url": "https://rtvc.es/canarias-liderara-proyecto-economia-azul-colombia-tenerife-diciembre-2025/",
    "title": "Canarias liderará proyecto de Economía Azul en Colombia a través de Femete",
    "content": "La Viceconsejería de Economía e Internacionalización del Gobierno de Canarias ha concedido una subvención a la Federación Provincial de Empresas del Metal y Nuevas Tecnologías de Santa Cruz de Tenerife (Femete) para desarrollar el proyecto “Conectando Colombia: Alianzas Canarias-Colombia para la capacitación técnica y el desarrollo empresarial sostenible”.\nLa iniciativa tiene como objetivo reforzar la presencia de Canarias en la Economía Azul, especialmente en sectores como astilleros, soldadura y tecnología industrial, conectando la experiencia del archipiélago con uno de los principales polos navales de Latinoamérica.\nEl proyecto se articula en dos líneas principales. Por un lado, un programa de formación para docentes colombianos en competencias técnicas avanzadas, que incluye sesiones sobre igualdad y sostenibilidad, prácticas en empresas locales y masterclass impartidas por especialistas internacionales.\nEsta acción busca transferir conocimiento y metodologías educativas de calidad, consolidando a Canarias como referente en capacitación profesional vinculada al sector naval.\nPor otro lado, el proyecto contempla una misión empresarial en Cartagena de Indias (con posibilidad de incluir Bogotá) para generar contactos estratégicos, fomentar alianzas y facilitar oportunidades de negocio.\nLa misión incluye visitas a astilleros, encuentros empresariales y la organización de un evento sectorial destinado a promover la cooperación industrial y tecnológica entre Canarias y Colombia.\nLa iniciativa se alinea con los Objetivos de Desarrollo Sostenible 4, 5, 8 y 9, reforzando la educación de calidad, la igualdad de género, el empleo decente y el desarrollo industrial sostenible.\nSegún Juan Antonio Jiménez, presidente de Femete, “esta es una oportunidad estratégica que combina formación y apertura de mercado, fortaleciendo la reputación internacional de nuestras empresas y generando retornos empresariales sostenibles”.\nCon “Conectando Colombia”, Canarias refuerza su liderazgo en formación técnica, cooperación internacional y desarrollo sostenible, consolidando el tejido industrial del archipiélago y su papel como actor clave en la Economía Azul en Latinoamérica."
}