{
    "date": "2025-11-14",
    "url": "https://rtvc.es/dominguez-la-diversificacion-economica-se-empieza-a-conseguir-14-noviembre-2024/",
    "title": "Domínguez asegura que «la diversificación económica se empieza a conseguir»",
    "content": "El vicepresidente del Gobierno de Canarias y consejero de Economía, Industria, Comercio y Autónomos, Manuel Domínguez, ha asegurado que «la diversificación económica se empieza a conseguir«. Una afirmación con la que no ha estado de acuerdo el portavoz de Nueva Canarias, Luis Campos, quien ha subrayado que el turismo ha subido desde el 33% del PIB de las islas hasta el 37% actualmente.\nDomínguez ha afirmado en una comparecencia en comisión parlamentaria este viernes que la diversificación económica avanza porque se está trabajando en tres frentes. En aumentar el tamaño de las empresas, adaptar la formación a las demandas de los nuevos sectores emergentes y difundir las ventajas fiscales que ofrece el Régimen Económico y Fiscal (REF) para invertir en sectores poco representados en la economía canaria.\n«No estamos diversificando al ritmo que nos gustaría«, reconoció Domínguez. Pero señaló que se ha hecho más que en la legislatura anterior, pese a que reconoció que entonces se hizo «un trabajo intenso» en el desarrollo del sector audiovisual que ahora continúa.\nCitó además el sector del ‘gaming‘ como un potencial importante. Aunque subrayó que las empresas necesitan programadores que no encuentran en las islas, por lo que enfatizó la importancia de adaptar la formación profesional y universitaria a las nuevas demandas.\nLa geotermia, la energía ‘offshore‘, las energías renovables o el sector primario son sectores en los que se trabaja a favor de la diversificación, expuso Domínguez.\nEl vicepresidente explicó que el último barómetro de los autónomos en Canarias indica que el 63% de los nuevos autónomos no se dirigen ya a los sectores tradicionales como la hostelería y del comercio, sino a las TIC, sectores profesionales, construcción y sectores emergentes.\nEsta diversificación no debe realizarse «atacando al turismo», defendió Domínguez sino que hay que asumir el turismo como «una oportunidad para diversificar» y adaptarlo para que sea «más rentable, menos invasivo, más respetuoso y que siga potenciando la economía y los sectores terciarios».\nEl vicepresidente insistió en que el REF es una herramienta fiscal clave para facilitar la llegada de sectores económicos emergentes de los que canarias es deficitaria y abogó por potenciar la Zona Especial Canaria y las zonas francas.\nEl diputado de NC Luis Campos puso en duda la voluntad de diversificación económica por parte del Gobierno de Canarias a la vista del proyecto de ley de presupuestos de 2026, en el que se sigue dando prevalencia al turismo, denunció. «La orientación de los presupuestos no es la correcta«, porque recorta 12,2 millones de euros en I+D+i, que se suman a los 12,9 millones ya recortados el año anterior, es decir, en dos años 25 millones menos denunció.\nAdemás, se destinan solo 8 millones a las universidades públicas, cuando habían solicitado al menos 25 millones adicionales para poder abrir sus puertas «con un mínimo de dignidad», afirmó Campos.\nEl representante de Nueva Canarias dijo además que el sector industrial y el comercio crecen solo en 7 millones y el sector primario en 12 millones, frente a los 18 millones adicionales que se asigna al sector turístico. «Debemos apostar por el turismo, pero no únicamente por él», afirmó Luis Campos.\nDefendió además que el REF, la Zona Especial Canaria y las zonas francas «son esenciales para apoyar la diversificación», pero el presupuesto no las refuerza suficientemente."
}