{
    "date": "2025-09-10",
    "url": "https://rtvc.es/canarias-y-senegal-crean-oportunidades-de-crecimiento-en-diferentes-sectores-10-septiembre-2025/",
    "title": "Canarias y Senegal crean oportunidades de crecimiento en diferentes sectores",
    "content": "Proexca, Gesplan y las cámaras de comercio de Canarias han organizado una misión inversa en Canarias durante esta semana para las agencias públicas senegalesas de sectores como urbanismo, medio ambiente, turismo, agrícola y forestal, para que establezcan lazos de colaboración con las instituciones relacionadas regionales y las empresas de estos sectores que quieran potenciar sus proyectos hacia el mercado senegalés.\nPara las empresas canarias que se han inscrito en los B2B con la delegación de Senegal, es una oportunidad de explorar uno de los mercados con más potencial de crecimiento del continente africano como es Senegal, así lo apuntan las previsiones del Fondo Monetario Internacional para 2025, dándole una expansión del 9,3 %, o el Banco Africano de Desarrollo, con un crecimiento proyectado del 10,2 % en 2025.\n“Es un honor para nosotros contar con ustedes durante estos días en las jornadas fructíferas de trabajo que nos esperan. Estoy convencido de que estrecharemos lazos y saldrán importantes conclusiones y relaciones profesionales de esta misión, que supondrán beneficios tanto para ustedes como para las empresas de Canarias que van a visitar y conocer estos días. Esperamos seguir reforzando los lazos que nos unen de colaboración y creación de sinergias y abrir nuevas oportunidades para seguir creciendo y aprendiendo juntos”, señaló el consejero delegado ejecutivo de Proexca, Pablo Martín Carbajal, en el acto de bienvenida a la delegación senegalesa.\nPor su parte, Miguel Ángel Pérez Hernández, consejero delegado de Gesplan, resaltó la importancia que tiene esta colaboración público-privada a la hora de posicionarse en los mercados de licitación multilateral donde la experiencia que tienen las empresas canarias puede ser muy valiosa. “Estas relaciones tan cercanas que estamos entablando con Senegal nos permiten ser optimistas y favorecer la participación de consorcios canarios. Para ello, resulta primordial conocer las necesidades y prioridades que tienen las agencias públicas senegalesas participantes en la misión, ya que los desafíos que tiene Senegal en estos sectores son muy importantes”, ha señalado.\nSegún informa un comunicado, el grupo de trabajo se dividió durante la tarde de este martes en función de intereses; una parte visitó la Autoridad Portuaria de Santa Cruz de Tenerife para abordar aspectos relacionados con la actividad portuaria y el flujo de cruceros, y otra parte visitó el Parque García Sanabria y Palmetum, para abordar las mejoras de movilidad y actuaciones en zonas urbanas.\nDurante este miércoles también el grupo se divide para reunirse con diferentes agentes relacionados y visitas; reuniones con Turismo de Tenerife, EXCELCAN – Asociación para la Investigación, el Estudio y la Excelencia del Sector Turístico en las Islas Canarias-, visitas al Parque Nacional del Teide, el Proyecto de Energías Renovables del Centro Comercial La Gran Manzana o a la Planta Insular de Residuos Sólidos – P.I.R.S. en Tenerife.\nEn el marco de la visita, el grupo se desplaza a Gran Canaria y se ha organizado un evento público donde se expondrá la estrategia nacional de desarrollo turístico de Senegal y se desarrollarán reuniones B2Bs posteriores en Casa África con las empresas de Canarias interesadas. Por la tarde, una parte visitará el Instituto Tecnológico de Canarias con varias empresas públicas y privadas relacionadas, y otra parte visitará el sur de Gran Canaria de la mano de Turismo de Gran Canaria. El último día, el grupo visitará el catastro, y GRAFCAN, sistemas de información geográfica y planificación del territorio.\nPara Canarias esta misión inversa supone una oportunidad de potenciar el crecimiento exterior de las empresas del archipiélago y sus profesionales, pudiendo ofrecer no solo sus productos y servicios sino también su conocimiento en áreas con gran experiencia como el turismo, medio ambiente o planificación territorial, que ayuden al desarrollo también de Senegal en un momento de crecimiento y cambio de este país."
}