{
    "date": "2025-03-06",
    "url": "https://rtvc.es/concesionarios-coches-impacto-economico-empleos-canarias/",
    "title": "Los concesionarios de coches generan un impacto económico de más de 2.000 millones y casi 20.000 empleos en Canarias",
    "content": "Los concesionarios de coches en Canarias generan un impacto económico superior a los 2.071 millones de euros y casi 20.000 empleos, entre directos e indirectos. Así lo refleja el informe ‘Impacto de los concesionarios de automoción sobre la economía española’, elaborado por la consultora Atrevia y presentado en el congreso anual de Faconauto.\nEl estudio pone de manifiesto el efecto multiplicador del sector en la economía canaria. El impacto directo asciende a 1.658 millones de euros, incluyendo ingresos por ventas, salarios e inversiones operativas.\nA esta cifra se suman 222 millones de euros en impacto indirecto, generado por la relación con sectores como el financiero, asegurador o energético, y 191 millones en impacto inducido, resultado del consumo derivado del empleo y la actividad del sector.\nEn términos de empleo, los concesionarios continúan siendo una fuente de trabajo estable y cualificado en Canarias, con 6.701 empleos directos y 13.109 indirectos. Además, los salarios en el sector son un 15% superiores a la media nacional. La contribución fiscal de los concesionarios canarios tiene una aportación superior a los 209 millones de euros en impuestos directos e indirectos.\nA nivel nacional, los concesionarios de automoción generan un impacto económico de 56.123 millones de euros, equivalente al 3,7% del PIB.\nEste impacto se desglosa en 45.030 millones de euros de impacto directo, 5.794 millones de impacto indirecto y 5.298 millones de impacto inducido, concentrándose más del 60% en Madrid, Cataluña y Andalucía.\nLa contribución fiscal del sector alcanza los 5.803 millones de euros, lo que representa el 0,9% del presupuesto nacional, con 2.151 millones en impuestos directos y 3.652 millones en aportaciones indirectas, como IVA e impuesto de matriculación.\nEn empleo, los concesionarios generan casi 500.000 puestos de trabajo en España, con 159.168 empleos directos y 333.612 indirectos, y una ratio de 2,1 empleos indirectos por cada directo.\nAdemás, los profesionales del sector perciben un salario medio de 29.743 euros anuales, un 15% superior al promedio nacional. En Canarias, este sector genera un impacto de más de 2.000 millones de euros y 20.000 empleos."
}