{
    "date": "2025-06-13",
    "url": "https://rtvc.es/el-ipc-baja-al-15-en-canarias-el-dato-mas-bajo-desde-abril-de-2021-13-junio-2025/",
    "title": "El IPC baja al 1,5% en Canarias, el dato más bajo desde abril de 2021",
    "content": "El Índice de Precios de Consumo (IPC) bajó al 1,5% en Canarias en mayo en tasa interanual, 3 décimas por debajo de la tasa interanual del mes anterior, según los datos definitivos publicados este viernes por el Instituto Nacional de Estadística (INE).\nEl dato de mayo es el más bajo registrado en Canarias desde abril de 2021. En términos mensuales, la inflación en Canarias disminuyó un 0,1%, mientras que en lo que va de año la subida llega al 1%.\nDonde más subieron los precios en Canarias respecto al mismo mes del año anterior fue en vivienda, agua, electricidad, gas y otros combustibles, un 3,9% más que en mayo de 2024 (-0,4 puntos respecto a la tasa interanual anotada el mes anterior); restaurantes y hoteles, un 3,6% más (+0 puntos); otros bienes y servicios, un 3,2% más (+0,4 puntos); y bebidas alcohólicas y tabaco, un 3,1% más (+1 puntos).\nEn el lado contrario, dónde más cayeron en tasa interanual los precios fue en transporte, un -1,5% (-1,4 puntos respecto a la tasa del mes precedente); muebles, artículos del hogar y artículos para el mantenimiento corriente del hogar, un -0,5% (+0,5 puntos); y vestido y calzado, un -0,4% (-1,4 puntos), las tres únicas categorías en las que se redujeron.\nA nivel nacional, el IPC aumentó un 0,1% en mayo en relación al mes anterior y redujo 0,2 puntos su tasa interanual, hasta el 2%.\nAl finalizar mayo, las tasas más elevadas de IPC las presentaban Baleares (2,4%), Euskadi (2,4%) y Extremadura (2,3%). En el lado contrario se situaron Murcia (1,3%), Canarias (1,5%) y Castilla – La Mancha(1,6%).\nLos precios bajaron en todas las comunidades en tasa interanual respecto al mes pasado salvo en Ceuta (+0,3%). Las comunidades en donde más descendieron los precios fueron Cantabria (-0,40%) Baleares (-0,40%) y Catalunya (-0,30%). En el lado contgrario, Castilla – La Mancha (-0,10%) y Andalucía (-0,10%)."
}