{
    "date": "2025-11-21",
    "url": "https://rtvc.es/las-pernoctaciones-en-canarias-caen-un-07-en-octubre-21-de-noviembre-de-2011/",
    "title": "Las pernoctaciones hoteleras en Canarias caen un 0,7% en octubre",
    "content": "Las pernoctaciones en establecimientos hoteleros en Canarias han empeorado y descendido un 0,7% en octubre, en comparación con el mismo mes del año anterior, hasta un total de 6.395.927 operaciones, según datos publicados por el Instituto Nacional de Estadística (INE).\nSin embargo, a pesar de la caída, se trata del segundo mejor dato de pernoctaciones en un mes de octubre en la región de la serie histórica.\nEn los hoteles de la región se alojaron un 0,32% más de turistas en octubre que en el mismo mes del año anterior, alcanzando los 988.326 viajeros.\nPor nacionalidad, 184.416 eran residentes en España, el 18,66%, mientras que 803.910 (81,34%) fueron extranjeros. Respecto al año anterior, los viajeros residentes en España disminuyeron un 8,1% y los internacionales aumentaron un 2,5%.\nDel total de pernoctaciones en Canarias, 690.900 las realizaron residentes en España (un 10,8%), mientras que 5.705.027 (89,2%) fueron residentes en el extranjero.\nLa tarifa media diaria por habitación se situó en los 142,4 euros, lo que representa una subida del 4,6% interanual. En general, los precios subieron un 7,22% respecto al año anterior en Canarias.\nEn total, en Canarias se alcanzó en octubre una ocupación del 76,2% y el sector hotelero empleó a 60.745 personas (un incremento del 3% interanual).\nPor comunidades autónomas, Canarias fue la región con un grado de ocupación por plaza mayor, con un 76,2%, seguida de Madrid (66,62%) y Baleares (66,51%), mientras que en el lado contrario se situaron Castilla – La Mancha, (41,15%), Extremadura (43,11%) y Asturias (44,46%).\nTeniendo en cuenta el total de pernoctaciones registradas en España, Baleares fue la comunidad con más porcentaje de pernoctaciones (20,32%) en octubre junto a Canarias (18,66%) y Cataluña (15,8%)."
}