{
    "date": "2025-05-15",
    "url": "https://rtvc.es/canarias-primera-comunidad-firmar-manifiesto-estrategia-espanola-economia-azul/",
    "title": "Canarias, primera comunidad en firmar el manifiesto por una Estrategia Española de Economía Azul",
    "content": "El viceconsejero de Economía e Internacionalización del Gobierno de Canarias, Gustavo González, inauguró este jueves las Jornadas ‘Oportunidades de la Economía Azul’ donde se firmó el manifiesto por una Estrategia Española de Economía Azul por los representantes públicos y privados de la economía azul. Canarias es la primera Comunidad Autónoma que firma esta estrategia nacional.\nEl viceconsejero destacó que la firma de este manifiesto aúna “una estrategia común en torno a la economía azul, un sector estratégico para Canarias. Esta supone una enorme oportunidad para diversificar la economía de las Islas.”\n“Cada comunidad autónoma tiene su hoja de ruta en esta materia, pero el Estado carece de una estrategia conjunta. De ahí la importancia de este manifiesto para arrancar el compromiso público privado con las actividades que tienen que ver con el mar”.\nPara Pedro Suárez, presidente de la Autoridad Portuaria de Santa Cruz de Tenerife, “hoy es un día muy importante porque vamos a intentar canalizar y homogeneizar las políticas de Economía Azul en aplicación o desarrollo en todas las regiones de España».\nEl presidente del Clúster Marítimo Español, Javier Garat Pérez, definió como un “completo acierto” la iniciativa que “ha sido capaz de traer a todos los clústeres regionales de toda la geografía española para debatir sobre los retos de futuro de la economía azul”.\n“El Manifiesto por una Estrategia Española de Economía Azul viene en un momento perfecto, dado que en Bruselas se está debatiendo el Pacto Europeo de los Océanos, que se presentará en Niza en junio, y que constituirá la hoja de ruta de la Comisión Europea en todo lo relacionado con los océanos incluyendo toda la actividad económica”, explicó Garat.\nContextualizó que en distintas comunidades españolas hay estrategias regionales sobre economía azul pero no hay una estrategia de dimensión nacional. “Es una llamada de atención importante. Este manifiesto refleja todos los argumentos sobre los que es necesario contar con esta estrategia de país”, señaló.\nPor su parte, el presidente del Clúster Marítimo de Canarias (CMC), Germán Suárez Calvo, expresó que con este manifiesto “estamos mandando un mensaje como sociedad civil, porque no sólo somos empresas, en nuestras organizaciones también está el sector público, las entidades generadoras de conocimiento”.\nLas Jornadas ‘España en Azul’ abordaron las oportunidades de este sector económico ordenando todos los subsectores de actividad en cinco mesas redondas: recursos nos vivos explotables; recursos vivos explotables, transporte y logística, construcción naval y turismo.\nEl Manifiesto por una Estrategia Española de Economía Azul explica que el conjunto de actividades económicas relacionadas con la mar, la economía azul, representa uno de los vectores estratégicos de crecimiento para España en 2030-2050. Entre ellos, destacan el impacto económico directo e indirecto, contribución a la sostenibilidad del planeta, capacidad para generar empleo de calidad, innovación tecnológica y cohesión territorial."
}