{
    "date": "2025-08-06",
    "url": "https://rtvc.es/canarios-alquilan-no-poder-comprar-vivienda-6-agosto-2025/",
    "title": "Tres de cada cuatro canarios que alquilan lo hacen por no poder comprar una vivienda",
    "content": "El 21,94 % de los canarios mayores de 18 años vive de alquiler, y el 73,47 % de estos no tiene la capacidad económica suficiente para optar por la compra de una vivienda. Estas cifras corresponden al cuarto trimestre de 2024 y las facilitó el Instituto Canario de Estadística (ISTAC).\nSegún estos datos, son minoría quienes eligen el alquiler por convicción propia. El 7,22 % de los encuestados afirma que no desea comprar; el 9,64 % valora esta opción porque permite mayor movilidad; y el 14,53 % no quiere hipotecarse.\nPor contra, el 22,80% lo consideran una solución temporal hasta poder comprar y el 73,47% no tiene ingresos ni rentas suficientes para afrontar este tipo de gasto.\nLos datos del ISTAC corroboran que la barrera económica a la hora de comprar una vivienda no conoce de edades: es el motivo por el que 77,80% de los más jóvenes viven de alquiler, pero entre la población de 65 o más años ese porcentaje es muy similar: 77,42%.\nHasta el cuatro trimestre de 2024 apenas el 6,25% de la población canaria mayor de 18 años residía en viviendas de alquiler subvencionado.\nEl 11,66% pagaba durante este periodo unos 750 euros o más por su alquiler; el 22,09% entre 600 y 750 euros; el 30,51% entre 500 y 600; el 29,62% de 300 a 500; y el 4,99% menos de 300.\nLos más jóvenes, edades comprendidas entre 18 y 34 años, son los que mayor desembolso hacen para alquilar un piso: un 18,28% pagaba 750 euros o más y apenas un 15%, menos de 500 euros. Estas cifras exponen la inflación en los precios de alquiler de vivienda en los últimos años.\nLa mayor tasa de residentes en viviendas en propiedad se da en Gran Canaria (66,13 %), aunque, si se pone el foco en las comarcas, la de Tenerife Norte se lleva la palma (70,55 %).\nFuerteventura (24,25 %) es la isla con mayor porcentaje de personas que residen en una vivienda de alquiler, y Tenerife Sur (25,35 %), la zona que más personas concentra en esta modalidad.\nEl 16,15 % de los propietarios en Canarias ha heredado o recibido en donación su vivienda, porcentaje que se eleva al 21,92 % en las islas verdes: La Palma, La Gomera y El Hierro.\nEl 72,77 % posee su vivienda actual desde hace 15 o más años; el 9,42 %, entre 10 y 15 años; el 7,71 %, de 5 a 9 años; y el 10,09 %, desde hace menos de 5 años. Por otro lado, Gran Canaria es la isla con mayor porcentaje de propiedades antiguas: 77,77 %.\nTenerife, Lanzarote y Fuerteventura son las islas con mayor porcentaje de viviendas adquiridas en el último lustro, con un 13,36 % y un 13,26 %, respectivamente. Las islas verdes son las que menos, con un 9,76 %.\nEl 25,91 % reside en una vivienda familiar independiente, y el 19,66 %, en una vivienda familiar adosada o pareada. Además, son mayoría quienes residen en edificios, el 25,80 % de los cuales cuentan con diez o más pisos.\nEl 34,35 % de los canarios está muy satisfecho con su vivienda actual; el 46,19 %, bastante satisfecho; y el 18,35 %, poco o nada satisfecho.\nTenerife es la isla donde más población se declara muy satisfecha (39,75 %) y donde menor es la tasa de personas poco o nada satisfechas (14,64 %). Este último porcentaje se reduce al 13,77 % en el área metropolitana.\nEse apartado lo encabeza Fuerteventura (28,46 %), por delante del sur de Gran Canaria (28,42 %) y La Gomera (24,60 %).\nPor grupos de edad, el mayor grado de insatisfacción se da entre las personas de 18 a 34 años (25,45 %); frente al 19,89 % de las de 35 a 44, el 17,36 % de las de 45 a 64 y el 13,50 % de las de 65 y más años."
}