{
    "date": "2025-01-09",
    "url": "https://rtvc.es/ascav-recurre-ante-el-supremo-el-nuevo-procedimiento-de-registro/",
    "title": "Ascav recurre ante el Supremo el nuevo procedimiento de registro y confía en cambios en la ley canaria",
    "content": "La Asociación Canaria del Alquiler Vacacional (Ascav) ha interpuesto recurso ante el Tribunal Supremo frente al Real Decreto 1312/2024, de 23 de diciembre, por el que se crea el procedimiento de Registro Único de Arrendamientos y se crea la Ventanilla Única Digital de Arrendamientos para la recogida y el intercambio de datos relativos a los servicios de alquiler de alojamientos de corta duración.\nLa asociación entiende que el registro creado por el Gobierno de España es «contrario» al reglamento 2024/1028 de la Unión Europea ya que para las viviendas turísticas «impone una duplicidad de registros, extremo expresamente prohibido por el reglamento europeo».\nEn el programa de Televisión Canaria, ‘Buenos días, Canarias’, Javier Martín, gerente de Ascav ha dicho que además también se ha solicitado una medida cautelar de suspensión del real decreto hasta que se pronuncie el Tribunal Supremo a este respecto. «La exigencia de una nueva inscripción, esta vez ante el registro de la propiedad, es contraria al reglamento europeo, en la que no se permite una doble inscripción en el registro, los registros autonómicos y, además, en un registro general a nivel nacional».\nPor otra parte, Martín indica que en el caso de la Ventanilla Única no es una mala idea, sino es la forma en la que se ha hecho «la que nos parece manifiestamente ilegal». Desde Ascav consideran que «no es la primera vez que se pueda declarar nulo un real decreto que desde nuestra perspectiva invade competencias y que, además, es inconstitucional».\nEn caso de darle la razón las instituciones europeas, España podría incluso ser sancionada por invadir o establecer una normativa que atenta contra principios europeos y contra la propia Constitución.\nEn relación con la normativa sobre el uso de la vivienda vacacional que se tramita en el Parlamento de Canarias, Martín se mostró esperanzado que que puedan tenerse en cuenta las propuestas de Ascav y de otros sectores que se han mostrado frontalmente contrarios a la normativa.\nUna ley que supondrá, para Ascav, un golpe casi definitivo para las viviendas vacacionales en las islas.Martín destacó que en estos momentos el sector en Canarias genera más de 1.700. millones de euros y miles de puestos de trabajo de los que dependen muchas familias en Canarias.\nEn relación a la cantidad de vivienda vacacional que hay en las islas, más de 70.000, Martín ha indicado que en los últimos ocho meses se ha producido un gran aumento de este tipo de viviendas, en torno a 30.000, lo que calificó como «un efecto llamada» por lo que pueda pasar en el futuro. Además, achacó que muchos propietarios escogen esta fórmula porque proporciona una mayor seguridad jurídica la propietario que la que ofrece la ley de vivienda."
}