{
    "date": "2025-10-07",
    "url": "https://rtvc.es/comercio-ve-canarias-baza-operar-mercosur-7-octubre-2025/",
    "title": "Comercio ve en Canarias su baza para operar con Mercosur",
    "content": "El diferencial fiscal de Canarias con respecto al resto de la UE y la situación geográfica de la islas son elementos «facilitadores» de sus inversiones en el Mercado Común del Sur (Mercosur), con 250 millones de consumidores, sobre todo en el campo de las renovables y la prestación de servicios.\nAsí lo consideró este martes la secretaria de Estado de Comercio, Amparo López, tras intervenir en Las Palmas de Gran Canaria en la 52 asamblea anual de la Asociación Iberoamericana de Cámaras de Comercio, Industria y Servicios (Aico).\nLópez manifestó el apoyo del Gobierno de España a la internacionalización de las empresas isleñas, lo que ratificará este miércoles en una reunión del Consejo Asesor de la Promoción Económica y Empresarial de Canarias, cuando también prevé visitar distintas empresas isleñas exportadoras.\nLa secretaria de Estado de Comercio recalcó el importante papel que tiene Canarias como puente entre Europa y América Latina, lo que el Gobierno pretende reforzar con «la agenda de diversificación de acuerdos comerciales iniciada desde la Unión Europea y España y que tienen como protagonista a la región latinoamericana».\nDe esta forma, la secretaria aludió al acuerdo que la UE prevé ratificar este año con Mercosur (alianza que conforman Argentina, Brasil, Paraguay y Uruguay) y a la modernización de los acuerdos con Chile y México.\nPreguntada por el desacuerdo que mostró el sector agrícola nacional, también el canario, respecto al acuerdo comercial entre la UE y Mercosur, López estimó que se trata de «un acuerdo equilibrado que va a reportar beneficios para ambas partes, para ambas regiones, tanto para la Unión Europea como para España».\nRespecto a las «sensibilidades» que existen en torno a este acuerdo, «sobre todo en materia agrícola», destacó que «hay contingentes para productos que se puedan considerar sensibles y también se establecen salvaguardas».\nLa secretaria de Estado de Comercio subrayó que «los productos que entre desde el Mercosur van a tener que cumplir los mismos estándares de calidad que se exige a los productores europeos, duda que se plantea con frecuencia».\nA su juicio, se trata de «un acuerdo justo que para el propio sector agrícola va a ofrecer oportunidades de exportar a ese mercado de más de 250 millones de consumidores»."
}