{
    "date": "2025-08-27",
    "url": "https://rtvc.es/firma-hipotecas-canarias-junio-2025/",
    "title": "La firma de hipotecas aumenta en Canarias un 39,9%",
    "content": "El número de hipotecas constituidas sobre viviendas inscritas en los registros de la propiedad en Canarias aumentó el 39,9% en junio con respecto al mismo mes de 2024, por encima del incremento medio en el conjunto del país, que fue del 31,7 %.\nEsto supone el séptimo mayor crecimiento entre las comunidades autónomas, con Aragón (96,8%), Extremadura (65,3 %) y Cantabria (63,3 %) a la cabeza. El menor crecimiento de constitución de hipotecas se produjo en Islas Baleares (12,5 %) y Comunidad de Madrid (20,6 %).\nAsí, el Archipiélago sumó un total de 1.360 operaciones, aunque se ralentiza, con 0 puntos menos que la tasa interanual registrada el mes anterior, según datos publicados por el Instituto Nacional de Estadística (INE).\nEn Canarias se prestaron 193,18 millones de euros para la constitución de hipotecas sobre viviendas en junio, un 64,96% más del capital prestado que hace un año. Comparado con el mes anterior, el capital prestado para constituir hipotecas subió un 3,7%.\nAtendiendo al total de fincas, se constituyeron un total de 1.723 hipotecas en la región, con un desembolso de capital de 229,13 millones de euros. De ellas, 38 fueron sobre fincas rústicas y 1.685 sobre urbanas. De las constituidas sobre fincas urbanas en junio en Canarias, 1.360 fueron sobre viviendas; 2 en solares y 323 en otro tipo.\nEn total, se realizaron en el sexto mes del año 41.834 operaciones, según los datos que ha publicado el Instituto Nacional de Estadística (INE) este miércoles. Con ello, la firma de hipotecas se ha incrementado el 24,9 % en el primer semestre del año, pero en junio bajó el 1 % respecto a mayo, mes en el que se firmaron 42.274 hipotecas.\nEl mantenimiento del ritmo de la firma de hipotecas coincide con el inicio del cambio de rumbo en la política monetaria del Banco Central Europeo (BCE), que empezó su senda de recorte de tipos de interés en junio de 2024, cuando bajó las tasas desde el 4,5 % hasta el 4,25 %.\nEl importe medio de las hipotecas sobre vivienda aumentó el 15,5 %, hasta 168.363 euros."
}