{
    "date": "2025-06-15",
    "url": "https://rtvc.es/precio-platano-canarias-aumento-15-junio-2025/",
    "title": "El precio del plátano se incrementa hasta un 140 %",
    "content": "El precio del plátano ha subido en las últimas semanas. Concretamente en la última semana de mayo, el precio en origen del plátano subió un 140 % por encima de la media de los últimos cinco años. Un crecimiento en su coste que los consumidores notan en los supermercados y que los productores han achacado a las «inclemencias meteorológicas».\nSegún los últimos datos del Ministerio de Agricultura, Pesca y Alimentación (MAPA), el precio del plátano durante la última semana de mayo se ha situado en los 1,65 euros/kilos en origen, lo que supone un 3,8 % más que la semana anterior pero un alza del 139,8 % si se tiene en cuenta la media de los últimos cinco años.\nEl presidente de la Asociación de Productores de Plátano de Canarias (Asprocan), José Carlos Rendón, ha recordado que han tenido «problemas de producción» desde diciembre pasado por inclemencias meteorológicas como los «fuertes vientos».\nDebido a ello, el mercado «tiene poco abastecimiento» de plátano de Canarias, por lo que los precios han subido al haber más demanda que oferta.\nEspera que esta situación dure «el menor tiempo posible» y lo ve factible porque la situación climatológica ya ha mejorado.\nDe hecho, confía en que los incrementos de producción se «estabilicen» cuando termine el verano y eso lleve a «un nivel de precios normalizado», según ha indicado a EFE.\nPor otro lado, ha reconocido que «siempre existe el temor» a que haya consumidores de plátano canario que se pasen a la banana si la situación de precios altos persiste. Es por eso que esta situación de elevados precios no interesa «ni a los mismos productores».\nNo obstante, ha recordado al consumidor las fortalezas del plátano de Canarias, que «no tiene competidor en cuanto a calidad, a seguridad alimentaria o con una huella de carbono mucho más baja que la banana».\nDesde Asprocan «esperamos que se entienda (…) que no lo hemos buscado nosotros para lucrarnos, sino todo lo contrario, porque esto lo que hace es que haya menos ingresos al productor porque hay menos volumen de producción».\nEn general, la tendencia de la evolución del precio del plátano en este 2025 ha sido alcista. Mientras que el precio en esta época del año ha rondado los 1,57 euros/kilo y 1,65 euros/kilo, el año pasado en este mismo periodo su coste era de alrededor 1,2 euros/kilos, según los datos del MAPA.\nEn total, el último avance publicado por el Ministerio de Agricultura apunta a una producción de plátano de 417.596 toneladas, es decir, un 1 % menos que la campaña anterior, pero un 1 % más que la media de las últimas cinco.\nEn cuanto al comercio exterior, los últimos datos acumulados de la campaña (de enero a marzo de 2025) apuntan a un descenso de las exportaciones de plátano del 26,8 % respecto al año anterior y del 19,3 % si se atiende a la media de las últimas cinco campañas.\nAdemás, según el Departamento, en estos primeros meses la menor oferta debido a las inclemencias meteorológicas ha provocado un descenso en las ventas al exterior, que en el conjunto de la campaña suponen el 23 % de la producción de plátano.\nEn este contexto, la falta de oferta nacional ha conllevado un aumento de las importaciones en estos primeros meses del año, especialmente de Costa Rica que supone el 57 % de las compras nacionales al exterior, y ha crecido en estos tres meses un 29 % respecto a la media."
}