{
    "date": "2025-06-10",
    "url": "https://rtvc.es/banco-espana-avanza-crecimiento-pib-economia-espanola-segundo-trimestre-2025/",
    "title": "La economía española crecerá entre un 0,5% y 0,6% el segundo trimestre del año",
    "content": "El Banco de España calcula que la economía española crecerá en el segundo trimestre entre un 0,5% y un 0,6 %, una tasa «relativamente elevada» y similar a la del primer trimestre (0,6%). Aunque, «podría implicar una nueva ralentización» en el crecimiento por el mayor nivel de aranceles y de incertidumbre.\nEn su informe trimestral publicado este martes, la entidad señala que los indicadores de confianza y facturación son coherentes con una pérdida de dinamismo de la actividad trimestral, que se prevé con mayor claridad para el conjunto del año, con una rebaja al 2,4% del crecimiento proyectado, un recorte que podría llegar al 2% en un escenario más adverso de guerra comercial.\nEl informe detalla que el empleo será este trimestre «algo menos dinámico» que en los dos trimestres previos, con mejor desempeño en servicios como la hostelería, actividades profesionales, actividades financieras y transporte, frente a un menor crecimiento en la industria y la construcción.\nLa incertidumbre y el deterioro de la confianza estarían incidiendo negativamente sobre el consumo, como refleja la desaceleración de la compra de bienes duraderos y de matriculaciones de automóviles particulares.\nEl riesgo arancelario ha motivado el recorte de tres décimas de la previsión de crecimiento para 2025, hasta el 2,4%, y que se sitúe por debajo del 2% en el bienio siguiente (1,8 % en 2026 y 1,7 % en 2027).\nEl escenario más adverso restaría 0,4 puntos adicionales al crecimiento del PIB este año (hasta el 2%) y 0,7 puntos al de 2026, que avanzaría solo un 1,1 %.\nEl informe explica que el avance del PIB seguirá sustentado en el empuje de la demanda interna, especialmente el consumo privado como consecuencia de la evolución favorable que se proyecta para la renta disponible, el empleo y la población.\nNo obstante, experimentaría una desaceleración a lo largo del horizonte de proyección, en un contexto de considerable incertidumbre, menor confianza y una elevada tasa de ahorro.\nLa inversión aumentaría su contribución al crecimiento del PIB en 2025 y se mantendría en 2026 y 2027, debido al despliegue de los fondos europeos, de unas mejores condiciones de financiación y del dinamismo de la inversión residencial.\nEl consumo público moderaría su aportación en los próximos años, aunque se podría ver impulsado por el incremento anunciado del gasto en defensa.\nLa contribución de la demanda exterior sería negativa en 2025 y prácticamente nula en 2026 y 2027. Esto se debe a una gradual desaceleración de las llegadas de turistas internacionales, una moderación del avance de las exportaciones de servicios no turísticos y una «ligera contracción» de las exportaciones de bienes. Mientras, las importaciones «mantendrían todavía un crecimiento robusto en 2025».\nLa creación de empleo se prolongaría a lo largo del periodo, pero a menor ritmo, con un aumento del 2,2% en 2025 y del 1% en 2026 y 2027. La tasa de paro descenderá «a una velocidad algo inferior a la observada en años anteriores», hasta el 9,7 % en 2027.\nLa entidad prevé que el déficit público sería de alrededor del 2,8% del PIB a cierre de 2025 y del 2,6% en 2026 y 2027. Sin embargo, la deuda acabará este año en el 101,4 % del PIB, igual que en 2026, y apenas se reducirá al 101,3% en 2027."
}