{
    "date": "2025-12-19",
    "url": "https://rtvc.es/la-demanda-electrica-en-canarias-crece-un-11-en-2025-19-de-diciembre-de-2025/",
    "title": "La demanda eléctrica en Canarias crece un 1,1% en 2025",
    "content": "La demanda de electricidad en España consolidará en 2025 su senda de crecimiento y aumentará en el año un 2,6% con respecto a 2024, encadenando así el segundo año consecutivo al alza. Canarias también ha experimentado un incremento del 1,1%, según las estimaciones de Red Eléctrica con datos disponibles a 16 de diciembre.\nSi se tienen en cuenta los efectos de la laboralidad y las temperaturas, este incremento de la demanda eléctrica en el país sería del 1,4%. En cómputo, la demanda ascendería a unos 256 teravatios hora (TWh).\nEn un comunicado, el operador del sistema destacó que, si se añade la estimación de la energía generada por instalaciones de autoconsumo, la demanda alcanzaría valores similares a los registrados en los años anteriores a la pandemia de la Covid-19.\nPor su parte, la generación procedente de fuentes renovables repuntará un 1,6% y, con una previsión de más de 151 TWh, volvería a superar los valores registrados en 2024, que ya fue récord.\nA este respecto, la cuota de producción renovable se situaría cerca del 56%, cifra que se vería incrementada al 57% si se tiene en cuenta el impacto del autoconsumo. España culminaría este ejercicio con una cuota cercana al 75% en cuanto a producción libre de emisiones.\nCon la información provisional disponible, la eólica lideraría un año más el mix energético nacional, con el 22% del total, seguida de la nuclear y la solar fotovoltaica, con cuotas cercanas al 19% ambas. Esta última tecnología marca un nuevo máximo anual.\nPor detrás, se situarían los ciclos combinados de gas natural, con casi el 17% del total, la hidráulica (12%) y la cogeneración (con casi un 6%).\nPor su parte, el carbón, que ya era una tecnología de generación residual, se estima que cerraría el año con la menor cuota y producción de su historia en España, aportando apenas el 0,6% del total, y reduciría más de un 50% respecto al año anterior.\nEsto se debe, fundamentalmente, a la reconversión de la central térmica de Aboño II (en Asturias) a turbina de vapor, que tuvo lugar a mediados de julio.\nLas previsiones de Red Eléctrica también contemplan que las tecnologías de almacenamiento, como centrales de bombeo o baterías conectadas a la red, habrían permitido este año la integración de en torno a los 9,4 TWh en el sistema eléctrico español, optimizando así el uso de las renovables."
}