{
    "date": "2025-06-23",
    "url": "https://rtvc.es/el-cierre-del-estrecho-de-ormuz-en-iran-amenaza-nuevo-periodo-de-precios-elevados-23-junio-2025/",
    "title": "El cierre del estrecho de Ormuz, en Irán, amenaza con un nuevo periodo de precios elevados",
    "content": "La tensión geopolítica en Oriente Medio vuelve a sacudir los mercados internacionales. El Parlamento iraní ha solicitado oficialmente este domingo el cierre del estrecho de Ormuz, una medida que ahora debe aprobarse por el Consejo Supremo de Seguridad Nacional del país. Aunque la decisión aún no es definitiva, el impacto potencial ya genera preocupación en todo el mundo.\nEl estrecho de Ormuz, un paso estratégico entre el Golfo Pérsico y el Golfo de Omán, es uno de los puntos más críticos para el suministro energético global. Por su tramo más angosto, de apenas 54 kilómetros, transitan diariamente una media de 13 buques cisterna que transportan más de 15 millones de barriles de petróleo, lo que representa aproximadamente el 20 % del tráfico mundial de crudo por mar.\nEl eventual cierre del estrecho tendría consecuencias inmediatas en los mercados. Este lunes, las bolsas de todo el mundo permanecen en alerta ante la posibilidad de una caída generalizada, mientras los precios del petróleo y del gas registran subidas anticipadas. La incertidumbre se agudiza justo en el momento de alta demanda energética por el aumento de los desplazamientos durante el periodo vacacional.\nLos recientes ataques en la región han reactivado el pulso geoestratégico. Incluso una interrupción parcial del tráfico marítimo podría hacer que los precios del crudo se disparen y que el comercio internacional de petróleo se reduzca en torno a un 15 %.\nEn el caso de España, aunque no importa directamente crudo de Irán, no está exenta de la amenaza inflacionista. El mercado del petróleo es global, cualquier alteración en el flujo mundial repercute directamente en los precios, afectando así tanto al transporte como al consumo energético.\nDe continuar esta escalada, se prevé una subida en los precios de la gasolina, el diésel y, en consecuencia, de los bienes de consumo en general por su efecto inflacionario. También podría encarecerse la electricidad, debido a la dependencia parcial del país respecto al gas natural y derivados del petróleo.\nA nivel europeo, ninguna economía estaría a salvo. Si la tensión se mantiene y se consolida un nuevo periodo inflacionista, el Banco Central Europeo (BCE) se vería obligado a subir nuevamente los tipos de interés para contener la subida de precios. Esto supondría un nuevo golpe para los hogares con hipotecas variables, cuyas cuotas podrían volver a aumentar.\nPor ahora, la decisión final esta en manos del Consejo Supremo de Seguridad Nacional iraní, pero el simple anuncio del Parlamento del país ya ha hecho temblar los cimientos del sistema energético."
}