{
    "date": "2025-12-15",
    "url": "https://rtvc.es/el-cabildo-de-la-gomera-amplia-el-numero-de-bonos-consumo-a-adquirir-por-persona-15-diciembre-2025/",
    "title": "El Cabildo de La Gomera amplía el número de Bonos Consumo a adquirir por persona",
    "content": "El Cabildo de La Gomera informa de una ampliación en el número de bonos a adquirir por persona en la campaña Bonos Consumo La Gomera Navidad 2025, con el objetivo de facilitar el acceso a los bonos disponibles y continuar impulsando la actividad económica de los comercios de la isla para estas fechas.\nA partir de este martes, 16 de diciembre, a las 10:00 horas, se incrementa el número máximo de bonos que puede adquirir cada persona, pasando de 10 a 20 bonos por DNI, NIE o documento de identidad válido.\nLa venta de bonos se inició el pasado 18 de noviembre de 2025 y, hasta la fecha, se han vendido 89.025 bonos, de un total de 108.872, lo que supone un 81,77 % del total disponible. Teniendo en cuenta que la campaña permanecerá activa hasta el 6 de enero de 2026, esta ampliación permitirá que los bonos restantes puedan ser adquiridos y canjeados por la ciudadanía.\nSegún informa un comunicado, las personas que ya hubieran alcanzado el límite inicial de 10 bonos podrán adquirir hasta 10 bonos adicionales por municipio, que podrán utilizarse en los establecimientos adheridos que cuenten con saldo disponible.\nSe recuerda la importancia de canjear los bonos antes de la finalización de la campaña, ya que los bonos no utilizados perderán su validez y no podrán ser reembolsados ni utilizados en futuras ediciones.\nToda la información relativa a la campaña, los establecimientos adheridos y las condiciones de uso se encuentra disponible en la página web oficial www.yocomproenlagomera.com.\nAsimismo, para cualquier consulta adicional, la Federación de Áreas Urbanas de Canarias (FAUCA) pone a disposición servicio de atención a través del correo electrónico y los teléfonos indicados en la propia web.\nLos bonos estarán segmentados por localidad, con el objetivo de favorecer un reparto equitativo del consumo en todo el territorio insular. De esta forma, los bonos asociados a los municipios de Agulo, Hermigua y Vallehermoso tendrán un 60% de descuento. Es decir, el consumidor paga 8 euros por bono, con un valor de gasto en tiendas del municipio de 20 euros cada bono.\nEn el caso de los bonos vinculados a Alajeró, San Sebastián y Valle Gran Rey, tendrán un descuento del 50%, por lo que el consumidor adquiere el bono a un precio de 10 euros, con un valor de gasto en el establecimiento del municipio seleccionado de 20 euros por bono.\nLos bonos funcionan como un monedero y pueden utilizarse hasta agotar su saldo en los establecimientos adheridos del mismo municipio, siempre que dispongan de saldo disponible.\nAsimismo, se ha dispuesto personal para asesorar a las empresas y facilitar la compra de bonos para los residentes y no residentes, con oficinas de información repartidas por los seis municipios de la isla. En San Sebastián de La Gomera (lunes, jueves y viernes), Alajeró (martes) y Valle Gran Rey (lunes, jueves y viernes), los puntos de información se ubican en las oficinas de turismo.\nEn el caso de Vallehermoso, se localiza en el Ayuntamiento los miércoles; en Hermigua, en el Edificio de Usos Múltiples del Parque de El Curato los miércoles; y en Agulo, los martes en la Casa Azul."
}