{
    "date": "2025-08-07",
    "url": "https://rtvc.es/sabadell-venta-tsb-dividendo-opa-bbva-7-agosto-2025/",
    "title": "Los accionistas del Banco Sabadell aprueban la venta de TSB al Santander",
    "content": "Los accionistas del Banco Sabadell han aprobado este miércoles la venta de su filial británica TSB y el reparto de un dividendo extraordinario de 2.500 millones de euros asociado a esta operación. La medida refuerza la posición de la entidad catalana frente a la opa lanzada por el BBVA.\nLa decisión fue adoptada en dos juntas generales extraordinarias celebradas consecutivamente en Sabadell (Barcelona), donde los accionistas respaldaron por unanimidad tanto la operación como la distribución del dividendo. En la primera junta, dedicada exclusivamente a la venta de TSB, estuvo representado el 74,8 % del capital social, mientras que en la segunda, centrada en el dividendo, participó el 69,35 %.\nEl presidente del Sabadell, Josep Oliu, defendió que la operación tiene sentido financiero con independencia de la opa del BBVA, y aseguró que los mismos pasos se habrían dado aun sin esa oferta sobre la mesa.\nEn 2015, el Sabadell adquirió TSB por 1.700 millones de libras, y según Oliu, rechazó diversas ofertas en 2021 con la convicción de que su gestión aumentaría el valor del banco. Ahora, tras una etapa de buenos resultados y un contexto de consolidación en el mercado financiero británico, el Sabadell ha decidido aceptar la oferta presentada por el Santander, que sitúa la valoración en 1,5 veces el valor tangible en libras, por encima de la media del sector en el Reino Unido.\nEl precio final de la operación podría alcanzar los 2.875 millones de libras (unos 3.300 millones de euros), dependiendo del comportamiento de la entidad hasta el cierre definitivo.\nEl dividendo asociado a la venta de TSB, de 50 céntimos por acción, se suma a una política de remuneración al accionista que prevé distribuir cerca de 3.800 millones de euros en doce meses. Según el plan estratégico del banco, la cifra ascenderá hasta 6.300 millones antes de 2027.\nDesde febrero de 2024, el Sabadell aplica una estrategia que consiste en retribuir a los accionistas con todos los recursos que superen el 13 % del capital CET1, un nivel que la entidad considera suficiente para garantizar su solvencia.\nCon la desinversión en el Reino Unido, el Sabadell podrá focalizar su estrategia en el mercado español, que considera su principal ámbito de crecimiento. Además, la salida de TSB permitirá reducir la complejidad regulatoria, ya que actualmente debe responder tanto al regulador europeo como al británico, un escenario que el presidente considera insostenible si no se amplían significativamente las operaciones en territorio británico."
}