{
    "date": "2025-02-27",
    "url": "https://rtvc.es/gran-canaria-recupera-al-turista-aleman/",
    "title": "Gran Canaria recupera al turista alemán",
    "content": "Tras varios ejercicios definidos por la incertidumbre y la contención en el gasto por parte del turista alemán, como consecuencia de la crisis energética y financiera del país bávaro, Gran Canaria ha recuperado, con la llegada de 903.023 clientes en el ejercicio de 2024 y una facturación de 883,7 millones euros, los valores precovid que convertían al germano en el cliente más rentable para el sector turístico de la isla.\nSegún informa un comunicado de Turismo de Gran Canaria, se trata del segundo en volumen de llegada y el primero en facturación. Además, destaca el descenso en la venta de estancias del denominado ‘todo incluido’ y un aumento de los días de estancia hasta los 11,5 días, lo que ha llevado a un incremento del 9,5% del gasto en relación al 2023, gracias, principalmente, a la puesta en valor del producto complementario al tradicional de sol y playa.\n“Volvemos a superar la cifra de 900.000 alemanes en un ejercicio anual, algo que no sucedía desde 2018, lo cual nos sitúa en el tercer o cuarto mejor ratio de la historia en relación con este mercado», afirmó Pablo Llinares, director gerente de Turismo de Gran Canaria durante el encuentro profesional con el sector que tuvo lugar este jueves, en el Centro Insular de Turismo de Playa del Inglés.\nLa iniciativa que se enmarca en la inminente participación de Gran Canaria en la feria internacional ITB que acoge la ciudad de Berlín entre el 4 y el 6 de marzo.\nEl indicador más positivo, según el análisis ofrecido por los técnicos y expertos de la consejería de Turismo del Cabildo de Gran Canaria, está en la puesta en valor del producto complementario que, unido a un descenso en la contratación de paquetes todo incluido, eleva la facturación a valores sin precedentes.\n“Es un mercado con una estancia media de 11,5 días en la isla, con un gasto superior a la media -1.684,49 € por turista y viaje- y esto es importante, porque unido a un índice de fidelización del 75% estamos hablando de un mercado muy fiel, repetidor y de larga estancia, lo cual beneficia al posicionamiento de Gran Canaria como un destino que busca un incremento del gasto y que prioriza la facturación sobre el número de llegada de turistas», explicó el director gerente de Turismo de Gran Canaria.\nEl gasto total del turista alemán en 2024 fue de 883,7 millones de euros, un 9,5% más que en 2023. Por otro lado, el gasto por turista y viaje presenta una media de 1.684,49 € un 2,8% más, el gasto en alojamiento, es de 813,69 € (+4%) y el gasto en transporte 485,07 € (-0,48%).\n“Las encuestas apuntan a que el 35% de los alemanes que nos visitan están interesados en la gastronomía grancanaria y lo tienen entre sus principales prioridades. Esto es algo que ante no teníamos y quiere decir que estamos consiguiendo por un lado el reto de la deslocalización, porque salen más del hotel a consumir y gastar su presupuesto vacacional, y, por otro lado, permite un aumento importante de la facturación en los municipios no turísticos”, añadió Llinares a modo de ejemplo.\nEstas fueron algunas de las conclusiones planteadas en la jornada profesional, organizada por Turismo de Gran Canaria, que contó con la participación destacada de Fernando Arias Texeira, promotor de Negocio Turístico de Turismo de Gran Canaria para Alemania, Austria y Suiza, y Noelia Medina Ojeda, responsable de Promoción turística de Gran Canaria en Alemania.\nEl primero ofreció un análisis de la situación político y económica del país bávaro, así como su comportamiento turístico en la actualidad. Arias explicó que los alemanes viajan un 10% menos respecto al 2019, años precovid, con lo que se añade valor al aumento del 3% en la llegada de clientes a Gran Canaria respecto a esa fecha de referencia.\nCon vistas al ejercicio de 2025, Arias señaló que se prevé un aumento del 6% de la facturación en viajes con la misma cantidad de viajeros; que se han multiplicado las reservas tempranas para el próximo verano desde el mes de noviembre; que los destinos españoles, turcos y griegos son los preferidos por este cliente; que la turoperación crece de una manera potente en Alemania y que el 75% del cliente que llega a Gran Canaria lo hace a través de esta vía de contratación.\nAdemás, destacó que la sensibilidad en torno al impacto medioambiental y social en el destino crece y se empieza a convertir en un factor determinante en el cliente alemán.\nPor su parte, Noelia Medina ofreció datos del cliente alemán en el destino. En términos de facturación total, el cliente alemán es el que más aporta a la suma total con 883,7 millones de euros en 2024. Le siguen los nórdicos, a poca distancia de los clientes de Reino Unido, que fueron los más numerosos.\nEn relación a la previsión de plazas para el próximo verano, se calcula un total de 233.488 plazas programadas entre abril y junio, con un incremento del 28% respecto al año anterior. Entre agosto y octubre, segunda mitad de la temporada baja, serían 174.209 plazas, un 17% más. Cabe destacar que los expertos apuntaron a que sigue siendo un cliente de invierno para Gran Canaria.\nPor último, en relación al perfil, el 33% de los visitantes alemanes tiene más de 60 años; el 25% tiene entre 45 y 60 años; el 21,5% tiene entre 30 y 45 años; y el 19.9% tiene entre 16 y 30 años. La principal motivación del cliente alemán es el descanso y la tranquilidad para un 52%, antes era de 46%.\nGana mucho peso en este indicador el poder de atracción de la gastronomía grancanaria que se sitúa como elemento principal para el 35% de los alemanes que nos visitan, así como las visitas a la Cumbre y Medianías y el Turismo Activo, como el senderismo. El 50% viaja en pareja; el 16% lo hace con hijos; el 14% solo y el 11% con amigos. La opción cuatro estrellas sigue siendo, con diferencia, la preferida para el 46,69% de los alemanes que nos visitan."
}