{
    "date": "2025-02-06",
    "url": "https://rtvc.es/145-producciones-audiovisuales-en-tenerife-el-pasado-ano/",
    "title": "Tenerife cierra 2024 con 145 producciones audiovisuales desarrolladas en la isla",
    "content": "Las producciones audiovisuales que tuvieron lugar en Tenerife en 2024 dejaron en la isla un total de 64,9 millones de euros, de acuerdo con los datos recabados por Tenerife Film Commission (TFC), el departamento de Turismo de Tenerife encargado de la atracción a la isla de producciones de cine, televisión, animación y publicidad. Esta cifra de inversión corresponde tanto a proyectos concluidos en 2024 como a la proporción del presupuesto ejecutada el año pasado como parte de proyectos plurianuales.\nEl vicepresidente primero y consejero de Turismo del Cabildo, Lope Afonso, ha comentado que “Tenerife sigue siendo un referente en la producción audiovisual y confiamos en seguir en esta línea. Estamos satisfechos con este balance”.\nAfonso también resalta que “la Isla se ha convertido en una gran referencia en España para el sector audiovisual y así lo atestiguan la cantidad y relevancia económica de las producciones que se vienen desarrollando en la Isla durante este año. Todo ello nos invita a seguir pulsando el sector a través de la presencia de la Tenerife Film Comission en diferentes ferias y eventos, a los que acudimos con la certeza de lo apreciados que son nuestros valores y atributos como plató natural, y con la fortaleza adicional que nos proporciona el contar con un tejido empresarial en la isla especializado capaz de dar respuesta a las necesidades que las producciones puedan tener al desarrollar su actividad en nuestro destino”.\nLa consejera delegada de Turismo de Tenerife, Dimple Melwani, señala que “cada vez son más los puestos de trabajo que se generan con esta actividad, lo que ha supuesto en este año un 12,52% más que el año anterior en puestos de técnicos y artísticos, y un casi un 50% más en puestos de extras y figuración. Es un sector que sigue creciendo al que hay que apoyar y simplificar los trámites burocráticos, ya que nos permite diversificar nuestra economía y generar rentabilidad para el destino”.\nAsimismo, apuntó que «estamos trabajando en distintas vías de colaboración con la viceconsejería de Formación Profesional y Cualificaciones Profesionales para impulsar el desarrollo y la capacitación del talento local en este sector, por la dificultad actual de encontrar en la isla perfiles profesionales para ejercer dicha actividad”, puntualiza Melwani.\nEn concreto, de los 64.920.276 de euros, el 4% de la inversión corresponde a proyectos exclusivamente de posproducción, lo que pone de manifiesto que la actividad audiovisual en Tenerife evoluciona y gana relevancia el sector de la posproducción digital, en comparación con años anteriores, que moviliza un tipo de recursos distinto a los rodajes en la isla y crea nuevas oportunidades empleo.\nLos rodajes de largometrajes, series y publicidad, junto a las producciones de animación generaron un total de 3.692 contrataciones de empleos correspondientes a puestos técnicos y artísticos, lo que supone un 12,52% más que en 2023, y 4.927 contrataciones de extras y figuración.\nPor tipología de producciones Tenerife acogió en 2024 hasta 11 largometrajes de ficción. Destaca el incremento del número de series de ficción para televisión que ascendieron a un total de 14 en comparación con las seis del año previo. Se grabaron cinco programas de televisión, así como otros tantos documentales, y tres docuseries.\nEn paralelo, se realizaron 36 spots de publicidad y 43 sesiones de fotografía. En cuanto a los proyectos exclusivos de posproducción, se contabilizaron seis. Del total, hubo cuatro proyectos de posproducción para series de ficción y dos de posproducción para largometrajes. En referencia al registro de días de rodaje en la isla, teniendo en consideración todas las jornadas que dedicó cada producción o sesión de publicidad, se elevaron a 896 días.\nEste año se ha detectado una inclinación preferente por localizaciones situadas en entornos urbanos, en comparación con los espacios naturales, por parte de las productoras de series y largometrajes de ficción que han venido a rodar.\nAtendiendo al origen de las producciones, encabezan el listado las de origen nacional, con 46, seguidas de las procedentes de Alemania (28) y las de Reino Unido (24). De otros países de la Unión Europea han procedido 31 proyectos, mientras que las producciones estadounidenses y canadienses ascendieron a ocho y tres respectivamente.\nSegún informa un comunicado, de entre las películas extranjeras que acogió Tenerife en 2024, destaca el largometraje británico My Fault: London se rodó de la mano de Pokeepsie Films, la productora de Álex de la Iglesia. Everytime, una película dirigida por Sandra Wollner coproducida por Tourmalet Films, Panama Film y The Barricades, rodada íntegramente en la Punta del Hidalgo. Además, obtuvo en 2024 el sello de producción audiovisual sostenible de Tenerife Film Commission, gracias al éxito en la implementación del Plan de Sostenibilidad. Under the volcano (con título original Pod wulkanem) es otra película de autor de origen polaco que se rodó en la isla y propuesta para competir en los Premios Oscar 2025 como Mejor película extranjera.\nEntre los largometrajes nacionales que ha acogido la isla en 2024 destacan ‘Bajo un volcán’ de Secuoya Studios y Álamo Producciones, que contó con los servicios de Riverflow Pictures protagonizada por el actor William Levy. ‘Solos’, dirigida por el director tinerfeño Guillermo Ríos y producida por Eduardo Campoy, director de Álamo Producciones y responsable de Cine en Secuoya Studios. Contó con los servicios locales de Riverflow Pictures.\nEl largometraje ‘Las mantis’, coproducida por MGC de Tenerife, ópera prima del director Dídac Gimeno, e ‘Islas’, un largometraje dirigido por Marina Seresesky, que se rodó en localizaciones de Puerto de la Cruz. Se trata de una producción de E-media Canary, con AF Films, Match Point, Meridional Producciones y BTF Media, que ha supuesto el regreso a la gran pantalla de la actriz y cantante Ana Belén.\nDe entre las series de televisión sobresalen la producción sueca Helicopter Heist para Netflix, con los servicios de producción de Volcano Films. La segunda temporada de la serie de la BBC The Gold y la serie alemana Für immer Sommer cuya trama parte de un crimen que se comete en Tenerife y fue atendida por la productora Seven Islands Film.\nEntre las series españolas más notables destacan ‘Arcadia’ de Secuoya Studios y de The Head de MediaPro Studios que volvió a la isla para rodar su tercera temporada. Además, en estas producciones trabajaron empresas locales de catering, alquiler de cámaras, de equipos de iluminación, vehículos, maquinaria, sonido, DIT y hoteles film-friendly. Gran parte de ellas asociadas a Tenerife Film Commission.\nLos efectos visuales (VFX) de la cuarta temporada de The Outer Banks se realizaron en Tenerife, gracias al trabajo de la empresa 22Dogs VFX, mientras que el estudio de VFX Flaming Frames realizó, entre otros, los de la serie Nine bodies in a Mexican Morgue.\nEn el apartado de publicidad, la isla fue escenario de los rodajes de diversos spots publicitarios de marcas como Citroen Aircross, Giorgio Armani, Birckenstock, Zalando con Sarah Jessica Parker, The North Face & JD Sports, con servicios de las productoras locales Volcano Films, Boudika Productions, Solworks y Twentyfour-seven, entre otras."
}