{
    "date": "2025-05-20",
    "url": "https://rtvc.es/las-grandes-empresas-turisticas-no-ven-necesaria-una-tasa/",
    "title": "Las grandes empresas turísticas canarias no ven necesaria ni una tasa ni más IGIC al sector",
    "content": "La alianza de grandes empresas turísticas de Canarias, Excelcan, considera que no es necesario introducir una tasa turística en el archipiélago y tampoco ve «inteligente» aumentar el IGIC al sector, cuyo porcentaje varía poco en relación al resto de España.\n«Las administraciones públicas tienen más dinero que nunca, curiosamente aunque no haya un presupuesto estatal. Por lo tanto, desde un punto de vista recaudatorio no vemos muy claro la necesidad de incrementar los impuestos», sea una tasa turística o un aumento del IGIC, ha declarado a la prensa el vicepresidente de Excelcan, José Carlos Francisco.\nDurante la presentación del ‘Informe de coyuntura turística de Canarias y perspectivas’ del primer trimestre de 2025, Francisco ha defendido que «una economía eminentemente turística» como es la de la islas no debería tener una tasa sobre las pernoctaciones. «No la hemos tenido hasta ahora y seguimos pensando lo mismo salvo hasta que nos hagan cambiar de opinión», ha manifestado.\nEl vicepresidente de Excelcan ha indicado que no están de acuerdo con tasas que graven las pernoctaciones, pero sí las que se impongan para visitar lugares especiales o recursos naturales «que están muy colmatados y que deben organizarse».\nEn el caso del IGIC, ha señalado que se trata del impuesto que menos diferencial tiene respeto al mismo en la península o Europa, el IVA.\n«Nosotros como sector turístico tributamos al tipo medio del IGIC, al 7 %, mientras que en la península el turismo y la restauración no tributan al tipo medio, que es el 21 %, sino que tributan al 10 %. Es decir, que la diferencia que existe entre la tributación aquí y en el resto del territorio nacional es solo de tres puntos», ha detallado el vicepresidente de Excelcan, al señalar que en otros sectores y productos la diferencia puede ser de 15 o 19 puntos.\nA su juicio, no sería «muy inteligente castigar al sector cuando, contrariamente a lo que se dice, está aportando el 40 % de todos los tributos de Canarias»."
}