{
    "date": "2025-05-20",
    "url": "https://rtvc.es/industria-farmaceutica-millones-canarias-2024/",
    "title": "La industria farmacéutica invirtió 5,6 millones en I+D en Canarias durante 2024",
    "content": "La industria farmacéutica ha invertido más de 1.500 millones de euros en I+D en España durante 2024, de los que 5,6 millones se computan en Canarias. Esto refleja un aumento «constante» de la inversión en investigación y desarrollo en la última década, según las previsiones de una encuesta elaborada por Farmaindustria.\nLa inversión en investigación clínica destaca con un aumento del 7% anual, llegando a los 900 millones de euros en 2023. Esta cifra que supone la financiación del 83% de los ensayos clínicos que se realizan en España.\nLos ensayos clínicos suponen algo más del 62% de la inversión. Además, la investigación básica concentra uno de cada ocho euros invertidos en I+D.\nEn el año 2023, la inversión en I+D ejecutada en los centros de investigación de las propias compañías (I+D ‘intramuros’) alcanzó los 792 millones de euros, representando el 55% del total de la inversión en I+D.\nAdicionalmente, la industria farmacéutica destinó 646 millones de euros a contratos de investigación con hospitales, universidades y centros públicos y privados (I+D ‘extramuros’). La inversión garantiza la sostenibilidad financiera de estos centros, aumentar la cualificación de sus profesionales y facilitar el acceso de los pacientes involucrados en dichos ensayos clínicos (EECC) a los tratamientos más vanguardistas.\nEsta inversión ‘extramuros’ se concentra en Madrid (180,1 millones de euros), Cataluña (180,1 millones de euros) y en el extranjero (111,7 millones de euros). El resto de la inversión se reparte en Andalucía (53,7 millones de euros), Aragón (5,9 millones de euros), Asturias (4,4 millones de euros), Baleares (3,6 millones de euros), Canarias (5,6 millones de euros).\nCantabria (6,6 millones de euros), Castilla y León (11,1 millones de euros), Castilla-La Mancha (3,2 millones de euros), la Comunidad Valenciana (31,2 millones de euros), Extremadura (3,08 millones de euros), Galicia (20,5 millones de euros), Murcia (5,2 millones de euros), Navarra (11,1 millones de euros), País Vasco (7,5 millones de euros) y La Rioja (441 mil euros).\nLa estructura de la inversión en I+D de las compañías farmacéuticas muestra un incremento en los últimos años del peso de las colaboraciones externas (I+D extramuros), que suponen en la actualidad el 45% de la inversión ejecutada, frente al 40% hace 10 años.\nEl sector farmacéutico también emplea a 6.000 personas altamente cualificadas, una cifra que ha crecido un 9,5% entre 2022 y 2023, lo que supone el mayor incremento en dos décadas.\nLos datos muestran que la cualificación de la plantilla investigadora de la industria es «cada vez mayor», con más de 5.400 titulados universitarios. Así lo señala el director general de Farmaindustria, Juan Yermo."
}