{
    "date": "2025-06-25",
    "url": "https://rtvc.es/el-avance-del-pib-se-modera-una-decima-al-06-tras-frenarse-el-consumo-y-la-inversion-25-junio-2025/",
    "title": "El avance del PIB se modera una décima, al 0,6 %, tras frenarse el consumo y la inversión",
    "content": "La moderación de una décima se explica por la ralentización del consumo y la inversión, aunque ambos componentes siguen sosteniendo el crecimiento económico.\nLos datos publicados por el INE este miércoles cambian ligeramente la composición de ese crecimiento respecto a lo adelantado en abril, con un peso mayor de la demanda nacional (consumo e inversión), que aportó 0,5 puntos al avance trimestral, frente a los 0,1 puntos de la demanda externa (exportaciones e importaciones).\nPara el ministro de Economía, Carlos Cuerpo, son «muy buenas noticias», dado que el pulso del crecimiento se mantiene en 2025 y es mayor en España que entre los principales socios europeos, lo que se suma un mercado de trabajo que mantiene «una buena dinámica», según ha afirmado en declaraciones a RNE.\nEl gasto en consumo de los hogares creció el 0,6 %, dos décimas más de lo avanzado, pero inferior al 0,9 % del trimestre previo. La inversión aumentó el 0,9 %, tres décimas más de lo adelantado, pero dos puntos inferior al del cuarto trimestre.\nEl gasto en consumo de las administraciones públicas se contrajo un 0,4 %, frente al avance del 0,1 % del trimestre anterior, lo que supone el peor registro desde el segundo trimestre de 2022.\nLa inversión empresarial en maquinaria y bienes de equipo se frenó en mayor medida, al pasar de un crecimiento del 7,6 % en el cuarto trimestre a un 1,6 % en el primero, mientras que la inversión en vivienda y construcción aumentó dos décimas al registrar un avance del 1,9 %.\nLas exportaciones repuntaron un 1,7 %, frente al 0,1 % del trimestre previo, si bien las importaciones también crecieron en mayor medida, un 1,6 %, con lo que la contribución de la demanda externa al crecimiento del PIB se quedó en una décima.\nEl PIB a precios corrientes marcó un nuevo máximo en 411.209 millones de euros, 4.580 millones más respecto al último trimestre de 2024, aunque 157 millones inferior al dato avanzado en abril.\nLa agricultura fue el sector económico que más creció entre enero y marzo, el 8,2 %, seguida de la industria (1 %), la construcción (0,4 %) y los servicios (0,2 %).\nDentro de los servicios destaca el avance del 1 % de las actividades inmobiliarias y del comercio, transporte y hostelería, así como la caída del 3,9 % de la actividad de información y comunicaciones.\nLas horas efectivamente trabajadas cayeron un 0,5 % trimestral, mientras que los puestos de trabajo equivalentes a tiempo completo aumentaron un 0,9 %.\nLa productividad por hora trabajada creció el 1,1 % en un trimestre en el que la remuneración de los asalariados aumentó el 1,3 %, frente al incremento del 2 % del excedente de explotación bruto/renta mixta bruta (asimilable al margen empresarial)."
}