{
    "date": "2025-04-15",
    "url": "https://rtvc.es/en-canarias-hay-49-hoteles-en-venta-15-de-abril-2025/",
    "title": "En Canarias hay 49 hoteles en venta",
    "content": "El número de hoteles que se encuentran a la venta en idealista ronda los 1.400 —49 de ellos en Canarias–, con lo que sigue superando el millar desde finales de 2022 y pese al descenso del 3,5% interanual registrado el pasado marzo.\nEn el caso del archipiélago, la provincia de Santa Cruz de Tenerife cuenta con 29 complejos hoteleros en el mercado en el primer trimestre del año, cuatro más que un año antes; y en Las Palmas hay 16, lo que supone 34 hoteles menos en venta que en el primer trimestre de 2024.\nAlicante, Baleares, Málaga y Granada son las provincias que cuentan con mayor stock de establecimientos hoteleros en el mercado, con Las Palmas, Málaga y Girona como las zonas donde más se ha reducido la oferta frente al año pasado en números absolutos, mientras que León, Murcia y Almería son los lugares donde más ha aumentado.\nSegún la base de datos de idealista, en marzo de 2025 se encontraban anunciados en el marketplace inmobiliario del sur de Europa casi 1.400 inmuebles con licencia hotelera, lo que supone un 3,5% menos frente al mismo mes de 2024.\nDesde el estallido de la pandemia del coronavirus en marzo de 2020, la oferta de inmuebles hoteleros en venta supera los 1.000 anuncios en activo en idealista, alcanzando su cifra más alta para un primer trimestre durante el pasado 2024, cuando se ofrecía un stock de 1.440 establecimientos hoteleros, el más destacado de los últimos cuatro años.\nEntre enero y marzo de este año, las provincias que concentran un mayor stock de hoteles en el mercado son Alicante (126) Baleares (102), Málaga (88) y Granada (88). Por detrás de ellas, le siguen Girona (73), Valencia (68), Asturias (60) y Barcelona (50), todavía por encima del medio centenar de inmuebles hoteleros en el mercado.\nPor el contrario, 11 provincias apenas cuentan con un stock de hoteles en el mercado que no superaba los 10 establecimientos. Son Álava, Córdoba, Guadalajara, La Rioja, Ourense, Palencia, Segovia, Soria, Valladolid, Vizcaya y Zaragoza.\nEn cuanto a la evolución de la oferta de hoteles en venta en el último año, la mitad de las 50 provincias españolas presenta descensos de la oferta en el mercado, en donde destacan las caídas en términos absolutos de Las Palmas (-34), Málaga (-29) y Girona (-15), por encima de las 15 unidades. Pero también se ha visto menos ofertas de hoteles en venta en Barcelona (-12) y Madrid (-10).\nMientras, en otros mercados donde prolifera el turismo, la oferta hotelera ha subido o se ha mantenido estable, como es el caso de Murcia (16), Almería (13) o Tarragona (11), mientras Baleares o Lleida permanecían inalterables."
}