{
    "date": "2025-07-23",
    "url": "https://rtvc.es/las-pernoctaciones-hoteles-se-estabilizan-semestre-y-precios-suben-23-julio-2025/",
    "title": "Las pernoctaciones en hoteles se mantienen y los precios suben un 5,2% en junio",
    "content": "Las pernoctaciones en hoteles apenas subieron en el primer semestre del año (0,4%), con una cierta estabilización del turismo tras los fuertes crecimientos pospandemia. Aunque, los precios siguen al alza, un 5,2% en media el pasado junio.\nSegún las cifras publicadas este miércoles por el Instituto Nacional de Estadística (INE), en el mes de junio hubo 38,9 millones de pernoctaciones (2,1% más), con evoluciones dispares en los viajeros residentes en España, entre los que cayeron las noches de hotel (1,3%), y los no residentes, con un aumento del 3,7 %.\nEn el primer semestre también se registró un descenso en las noches de hotel consumidas por los nacionales, que bajaron el 0,7%. Mientras que las de no residentes, que subieron el 1%.\nAsí, se prevé una senda de crecimiento más suave después de los fortísimos aumentos registrados después de la pandemia.\nEl mayor aumento de los precios en junio se dio en Asturias (10,3%), que dobló la media nacional. En el extremo contrario se situó Cataluña, donde subieron el 1,6%.\nLa facturación media de los hoteles por cada habitación ocupada fue de 129,5 euros en junio, el 5,5% más que un año antes.\nEl ingreso medio diario por habitación disponible alcanzó los 97,2 euros, con una subida del 7,8 %. Por categorías, el ADR fue de 307,8 euros para los hoteles de cinco estrellas, de 133,1 euros para los de cuatro y de 104,5, para los de tres.\nLa comunidad con mayor ingreso medio diario por habitación fue Baleares (137 euros, +11,5 %), seguida de Madrid (121,4 euros, el +1,2% más). El punto turístico con ingreso y facturación en junio fue Estepona, con 323,3 y 252,1 euros, respectivamente.\nAndalucía, Cataluña y la Comunidad Valenciana fueron los destinos principales de los viajeros residentes en España en junio, con más del 50% de las noches totales consumidas.\nPara los no residentes, los destinos elegidos fueron Baleares (el 33,7% del total), Cataluña (18,7%), y Canarias (17,8%).\nPor zonas turísticas, Mallorca registró el mayor número de pernoctaciones, con más de 7,3 millones, aunque los puntos turísticos con más noches fueron Barcelona, Madrid y Calvià (Mallorca).\nLos viajeros procedentes del Reino Unido y Alemania concentraron el 28,8 y el 17,1 %, respectivamente, del total de pernoctaciones de no residentes en junio. Les siguen los franceses, norteamericanos y neerlandeses.\nEn junio se cubrieron el 66,1 % de las plazas ofertadas (1,5 % más que un año antes), tasa que sube al 72,8 % en fin de semana. Baleares registró el mayor grado de ocupación, con el 82,2%, que llega al 91 % en el municipio de Sóller."
}