{
    "date": "2025-10-21",
    "url": "https://rtvc.es/frenazo-del-pib-de-canarias-en-los-proximos-anos-21-octubre-2025/",
    "title": "El Gobierno alerta de un frenazo del PIB de Canarias en los próximos años",
    "content": "El vicepresidente del Gobierno de Canarias, Manuel Domínguez, ha defendido este martes que la economía de las islas, que ha mostrado una evolución positiva con un crecimiento del PIB del 4,4 % en 2024, se ha diversificado, si bien ha alertado de un frenazo del PIB en los próximos años.\nManuel Domínguez, en declaraciones a los medios de comunicación antes de la presentación de los datos macroeconómicos de la comunidad autónoma ante los principales agentes económicos y sociales de las islas, ha señalado que el crecimiento del PIB está por encima de la media nacional, y con niveles récord en afiliación a la Seguridad Social, descenso del desempleo y número de autónomos.\nAsí, ha señalado que los datos reflejan el avance en uno de los principales objetivos del Ejecutivo regional, la diversificación de la economía.\n“La economía canaria ha cumplido su principal propósito, que no es otro que diversificarse”, ha destacado Domínguez, quien ha avisado de que en los próximos ejercicios el crecimiento será más lento. Según ha precisado, no es que vaya haber una recesión, pero el PIB «no crecerá al ritmo que lo ha hecho», lo que, ha agregado, “obligará a tomar decisiones para mantener los índices actuales y apoyar al turismo”, que genera el 40 % del empleo y buena parte de los ingresos tributarios que financian los servicios públicos esenciales.\nEl vicepresidente ha insistido en que la estrategia del Gobierno pasa por fortalecer sectores con alto valor añadido, como el audiovisual, la música, los videojuegos, las energías renovables o el sector aeroespacial, “para que empiecen a generar empleo estable y con mejores salarios”.\nAsimismo, el responsable autonómico de Economía ha subrayado que el Régimen Económico y Fiscal (REF) es la herramienta más poderosa para impulsar ese cambio de modelo.\n“El REF es nuestra principal ventaja competitiva, no un privilegio”,ha afirmado, aunque ha reconocido que sigue siendo “el gran desconocido” entre la población y fuera del archipiélago.\nPor este motivo, ha explicado que se ha creado el Comisionado del REF, con el objetivo de divulgar sus beneficios “en la sociedad canaria, en los colegios y universidades, para que los jóvenes lo conozcan y puedan defenderlo”, y también fuera del archipiélago, “para atraer inversiones y generar nuevas oportunidades”.\nAsimismo, ha criticado que la falta de Presupuestos Generales del Estado supone “un golpe en la línea de flotación” de la economía canaria, porque “no hay nada peor que la incertidumbre”.\nSegún ha avanzado, el Gobierno autonómico presentará en breve sus propias cuentas, aunque con “un índice de incertidumbre importante”, ante la ausencia de cuentas estatales.\nEl vicepresidente también se ha referido a los datos del informe Arope, que mide el riesgo de pobreza o exclusión social, y ha insistido que Canarias “ha logrado reducir en torno a 50.000 personas en esta situación entre 2023 y 2024”.\n“Éramos la última comunidad en ese indicador y ya no lo somos. Hemos dejado de estar a la cola”, ha celebrado, aunque ha matizado que “no es motivo de triunfalismo”. “Ojalá fuésemos la primera, la mejor de todas, pero partimos de una herencia difícil”, ha añadido Domínguez, quien ha indicado que se puede mejorar la desigual distribución de la riqueza.\nPara ello, ha defendido subir los salarios, mejorar las condiciones laborales y facilitar la conciliación familiar, pero advirtió de que estas medidas deben vincularse a un incremento de la productividad.\n“Si suben los salarios pero no mejora la productividad, habrá más cierres de empresas y menos capacidad de consumo. Lo que buscamos es que haya más euros en los bolsillos, pero con mayor capacidad de compra”, ha esgrimido. A su juicio, el reto de Canarias pasa por “no depender tanto del sector servicios” y potenciar actividades con mayor valor añadido.\n“El turismo es fundamental y hay que cuidarlo, pero la economía canaria necesita más sectores que generen empleo de calidad”, ha manifestado el vicepresidente, para quien el objetivo del Ejecutivo es lograr un crecimiento del PIB que permita repartir mejor la riqueza."
}