{
    "date": "2025-12-10",
    "url": "https://rtvc.es/canarias-subida-precio-alquiler-10-diciembre-2025/",
    "title": "Canarias encadena en 4 años una subida del 56% en el precio del alquiler",
    "content": "Los canarios pagan un 56% más de alquiler que hace cuatro años. El precio del alquiler en Canarias ha subido en 432 euros. Una cifra que en el último año ha ascendido 63 euros.\nLos últimos datos de Fotocasa reflejan que una vivienda de 80 metros rondaba de media los 765 euros al mes, mientras que en 2022 rondaba 896 euros; 1.048 euos (2023); 1.134 euros (2024) y los 1.197 euros al mes en octubre de 2025.\nEl precio de la vivienda en alquiler en España lleva 44 meses encadenando incrementos interanuales que han llegado a máximos valores, cada vez, en 18 de los últimos 44 meses analizados.\nSegún este estudio, el precio del alquiler se ha incrementado un 33%, llegando la media en España a 14 euros el metro cuadrado en octubre de 2025. Si calculamos el incremento interanual de octubre (13,5%) en euros (1,67 euros) y lo multiplicamos por los 80 m2 de una vivienda estándar, vemos que se están ofertando pisos 134 euros al mes con el precio más alto que hace un año.\nLa directora de Estudios y portavoz de Fotocasa, María Matos, indica que «son incrementos extraordinariamente intensos para un periodo tan acotado, y explican por qué llevamos casi cuatro años encadenando récords históricos mes a mes».\nEsta subida sin límites, ha asegurado Matos, ha tensionado el mercado hasta un extremo jamás alcanzado y podría llegar a un punto de inflexión.\nMatos indica que si un inquilino medio en España tuviera que renovar su contrato o buscar una nueva vivienda en octubre de 2025, se toparía con una subida del 30% en el alquiler respecto a hace cinco años. El precio para un piso de 80 metros habría pasado de 860 euros mensuales en 2020 a unos 1.120 euros, lo que implica pagar 260 euros adicionales cada mes.\nEl precio del alquiler en España mantiene una tendencia ascendente de forma continuada en comparación con los mismos meses del año anterior. En los últimos 44 meses, el mercado ha registrado sucesivos máximos históricos: tres en 2022, cuatro en 2023, siete en 2024 y cuatro en lo que llevamos de 2025.\nPor comunidades, Madrid es la cuarta región con el mayor aumento interanual, por detrás de Cataluña (+303 euros/mes) y Baleares (+135 euros/mes).\nPor detrás de Madrid, se encuentran Aragón (+106 euros/mes), País Vasco (+98 euros/mes), Asturias (+96 euros/mes), Comunitat Valenciana (+95 euros/mes) y Castilla-La Mancha (+86 euros/mes)."
}