{
    "date": "2025-02-26",
    "url": "https://rtvc.es/la-zec-cierra-2024-con-mas-de-11-000-empleos-y-895-empresas-inscritas/",
    "title": "La ZEC cierra 2024 con más de 11.000 empleos y 895 empresas inscritas",
    "content": "La Zona Especial Canaria (ZEC) cerró el año pasado con un total de 11.045 empleos, 358 más, y 895 empresas inscritas, un 8,4% más que el año anterior, según datos del avance del ejercicio hechos públicos este miércoles por el consorcio.\nAdemás, el informe de gestión definitivo del año 2023, con datos completos y reales del ejercicio, subraya el aumento de la facturación de las empresas inscritas, superando por primera vez en la historia la barrera de los 3.000 millones de euros y alcanzando los 3.262 millones de euros de facturación, un 9,23% más que en el año anterior.\nAumenta igualmente la facturación media por entidad ZEC hasta los 4.958.010 euros por entidad inscrita y 7.092.446,24 euros por entidad que aplica el régimen.\nEl resultado positivo de las entidades se incrementa un 19,48% hasta los 296.567.928,37 euros, o un 25,96% y un resultado de 227.767.594,89 euros si se tienen en cuenta las entidades con pérdidas, detalla el organismo en una nota.\nEn cuanto a entidades inscritas, estas pasan de 757 en 2022 a 825 en 2023, con un incremento neto del 8,98%, y 118 nuevas entidades inscritas. Igualmente, las entidades activas se incrementan desde 619 entidades a 658, con un incremento del 6,30%.\nEn lo relativo al empleo, este pasa de 10.236 contratos registrados en 2022, a 10.687 en 2023, con un incremento de 451 empleos.\nEl empleo medio, por su parte, alcanza los 12,95 empleos por entidad, casi el doble de la media de las empresas canarias con en torno a 7 empleos.\nEn el plano cualitativo, y como ejemplo de sectores emergentes, las empresas de la Zona Especial Canaria dedicadas a las actividades de informática activas pasan de 74 a 81, las de actividades cinematográficas pasan de 31 a 35 y las relacionadas con energías renovables, de 15 a 20.\nEstos datos son consecuencia del incremento de la actividad de atracción de inversión del organismo, que desarrolló más de 81 actividades promocionales en 2023, con 71 de ellas en modalidad presencial.\nDestacan en particular las acciones de atracción de inversión en Estados Unidos, donde se ha incrementado significativamente la presencia; Reino Unido; Suiza; Francia; Japón; Alemania y Singapur.\nPor sectores, la actividad promocional del organismo que gestiona el incentivo fiscal estrella del REF para la diversificación de la economía canaria se ha centrado en tecnología, audiovisual, marino-marítimo, I+D+i, Industria y aeroespacial.\n«Estos resultados reflejan el intenso trabajo de atracción de inversión de los últimos años, con una cada vez mayor pendiente e incrementos exponenciales del número de empresas y empleo que generan en la ZEC», afirmó Pablo Hernández, presidente del organismo adscrito al Ministerio de Hacienda.\nAdemás remarcó que «desde 2021 las memorias de la ZEC se hacen con datos reales de facturación, beneficio, contribución fiscal y empleo de las empresas, lo que hace que se publiquen un poco más tarde en su versión definitiva pero se cuente con mapas reales para medir su impacto y tomar decisiones».\nEn cuanto a la estrategia del organismo, el máximo representante de la ZEC afirmó que «los buenos resultados vienen de poner en el centro de la atracción de inversión la generación de ecosistemas con las empresas, los centros formativos y el resto de organismos públicos».\nA su juicio, «el incentivo fiscal es un elemento importante, pero lo más relevante en la atracción de inversión es el conjunto del talento, las infraestructuras, y sus sinergias con los mecanismos fiscales, los inversores buscan un acompañamiento en todos esos aspectos que genere confianza, si no, no hay inversión y creación del empleo».\nPor ello, dijo, «la estrategia ha ido dando cada vez más importancia a ir a los distintos eventos junto con empresas ya instaladas, difundir su trabajo y colaborar con los centros formativos. Y los resultados están ahí»."
}