{
    "date": "2025-05-05",
    "url": "https://rtvc.es/precio-alquiler-canarias-5-mayo-2025/",
    "title": "El precio del alquiler sube un 7,2% en Canarias en abril",
    "content": "El precio del alquiler en España creció un 7,2% en Canarias en abril, con respecto al mismo mes del año pasado, hasta alcanzar los 14,6 euros, según el último informe de precios publicado por Idealista.\nA nivel nacional el precio experimentó una subida interanual del 10% en abril, hasta situarse en los 14,3 euros por metro cuadrado, un dato que supone el «récord histórico» de las rentas de alquiler en España.\nAsimismo, el portal inmobiliario ha revelado que en los últimos meses el precio ha crecido un 3,1%, mientras que en el último mes la subida fue del 1,7%.\nDentro del análisis por comunidades autónomas, las rentas subieron en todas las regiones, con La Rioja (13,2%) liderando las subidas, seguida de Asturias (12,6%), Comunidad de Madrid (12,3%), Comunitat Valenciana (11,9%), Aragón (11,8%), Cataluña (11%), Castilla-La Mancha (11%) y Andalucía (10,6%).\nPor debajo de la media nacional, figuraron los incrementos de Castilla y León (9,7%), Región de Murcia (9,4%), Extremadura (7,8%), Baleares (7,4%), Galicia y Canarias (7,2% en ambos casos). En esta parte de la clasificación, también se encontraron Navarra (3,5%), Cantabria (6,2%) y Euskadi (7,1%).\nPor otro lado, las regiones con el precio más caro fueron la Comunidad de Madrid (19,5 euros el metro cuadrado) y Baleares (19,1 euros), y, por detrás, se situaron Cataluña (18,7 euros), Canarias (14,6 euros) y Euskadi (14,5 euros).\nEn el lado opuesto, las comunidades más económicas fueron Extremadura (7 euros) y Castilla-La Mancha (7,7 euros).\nRespecto a las provincias, el precio del alquiler subió en 49 provincias en el último año, con la única excepción de Lleida (-1,8%).\nLos mayores incrementos se registraron en Segovia (14,4%), Teruel (14,3%), Valencia (13,3%), La Rioja (13,2%) y Ávila (12,9%). Guipúzcoa (1,4%), Pontevedra (3,4%) y Navarra (3,5%), por el contrario, fueron las provincias que registraron menores subidas.\nBarcelona (20,3 euros) fue la provincia más cara para alquilar una vivienda en España, superando a Madrid (19,5 euros), Baleares (19,1 euros) y Guipúzcoa (16 euros). Les siguieron Málaga (15.9 euros) junto a Las Palmas y Santa Cruz de Tenerife (ambas con 14,6 euros).\nEn cambio, Jaén (6,2 euros), Ciudad Real (6,7 euros) y Zamora (6,8 euros) fueron las provincias más económicas.\nEl estudio del portal Idealista también ha evidenciado que hasta 50 capitales españolas tuvieron precios superiores con respecto a abril del año pasado, con la única excepción de Lleida, donde las rentas bajaron un 2,3%.\nEl incremento más pronunciado fue el de Castellón de la Plana, donde las expectativas de los caseros subieron un 16,2%, seguido de las subidas de Santa Cruz de Tenerife (15,2%), Ávila (14,9%), Ciudad Real y Segovia (13,8% en ambos casos).\nPor el contrario, Girona (2,4%), fue la capital con la subida menos pronunciada en el último año, seguida de Melilla (3,6%), San Sebastián (4,3%), Vitoria (4,3%) y Cuenca (4,6%).\nDe acuerdo con el portal inmobiliario, el comportamiento de las rentas en los principales mercados del país, además de San Sebastián, ha sido «totalmente alcista», ya que subieron en Barcelona (12,5%), Valencia (12%), Madrid (11,7%), Alicante (10,5%), Palma (9,8%), Málaga (8,5%), Bilbao (7,7%) y Sevilla (7,4%).\nBarcelona continúa siendo la capital con los alquileres más caros, con un precio de 23,8 euros por metro cuadrado, seguida por Madrid (21,4 euros) y San Sebastián (18 euros).\nPor detrás, se hallaron Palma (17,3 euros), Valencia (15,5 euros), Málaga (15,4 euros) y Bilbao (15 euros). Por el contrario, Zamora (7,1 euros) y Ourense (7,4 euros) fueron las capitales con la renta más económica."
}