{
    "date": "2025-11-06",
    "url": "https://rtvc.es/app-facil-comprar-productos-canarios-peninsula-6-noviembre-2025/",
    "title": "Una app hará más fácil comprar productos canarios en la península",
    "content": "Desde este jueves, una nueva aplicación para móviles, impulsada por el Gobierno autónomo, facilitará la localización en la península de los puntos de venta de alimentos y bebidas elaborados en Canarias que se comercializan en el resto de España.\nCon el lema «Desde Canarias», esta aplicación animará a disfrutar de «los sabores, la identidad y la calidad de los productos de las islas» de la mano de la Asociación Industrial regional Asinca y la empresa pública de promoción exterior Proexca.\nTras anunciar esta aplicación, el viceconsejero de Economía del archipiélago, Gustavo González de Vega, argumentó que iniciativas como esta, financiada con un presupuesto de 100.000 euros, son necesarias para posibilitar la salida al exterior de las marcas isleñas, que compiten en desventaja por los sobrecostes derivados de su lejanía.\nEl presidente de Asinca, Virgilio Correa, explicó de manera gráfica que colocar sus productos en los comercios del territorio continental «tiene un sobrecoste muchísimo mayor que el que tiene, por ejemplo, una empresa de Sevilla para vender en Francia«.\nTambién destacó el «enfoque emocional» con que se pretende atraer, en esta ocasión, al potencial cliente peninsular y, en especial, al que ha visitado las islas y recuerda lo que probó en ellas, animándole a «revivir la emoción» de degustarlo otra vez en casa.\nEste suceso ya ocurre con determinadas marcas pioneras que se han consolidado como «magníficos casos de éxito» al saltar al continente, como el Ron Arehucas de Gran Canaria o diferentes quesos con denominación de origen de Fuerteventura, destacó Gustavo González de Vega.\nLa meta de esta campaña es contribuir a que sean más las etiquetas del archipiélago a disposición de los compradores peninsulares, «ya sea en un supermercado de Madrid o en una tienda gourmet de Barcelona», añadió el viceconsejero.\nEsta iniciativa se presentará en un acto público programado para el 24 de noviembre en Madrid, avanzó el presidente de Asinca. También añadió que, más allá de esa presentación puntual, confía en que la campaña «Desde Canarias» llegue a su público objetivo mediante las redes sociales.\nLa aplicación se ha creado para poder acceder desde cualquier navegador y esté totalmente disponible su descarga. Esta hará posible que quienes deseen adquirir productos isleños en su propia ciudad sepan exactamente cuáles están a su alcance y en qué establecimientos pueden encontrarlos, con solo un clic, subrayó Correa.\nSobre el catálogo de marcas accesibles mediante «Desde Canarias», Virgilio Correa planteó que, en principio, serán un centenar producidas por una quincena de industrias que ya venden en otras regiones españolas, como la heladera Kalise, Aguas de Firgas o Gofio La Piña.\nPor otro lado, se espera que su número crezca hasta en torno a 300 elaboradas por una treintena de empresas antes de final de año, destacó.\nEsta campaña y aplicación se concibieron «como un escaparate que muestra la calidad de los productos canarios, orgullo de nuestra tierra», y para destacar «el valor del sello Elaborado en Canarias», añadió el presidente de Asinca."
}