{
    "date": "2025-04-02",
    "url": "https://rtvc.es/dominguez-subida-salarial-creacion-empleo-canarias/",
    "title": "Domínguez (PP) cree que la subida salarial puede lastrar la generación de empleo en Canarias",
    "content": "El consejero de Economía, Industria, Comercio y Autónomos, Manuel Domínguez, ha opinado este miércoles en comisión parlamentaria que habrá una subida salarial que en Canarias no se cobrará porque no se generará empleo.\nConsideración que ha hecho al responder a una pregunta del diputado del grupo Nacionalista (CC) José Manuel Bermúdez, acerca del informe de la CEOE que dice que las pymes isleñas están al máximo de sus posibilidades. Esto vaticinaría una ralentización del crecimiento del empleo.\nEl también vicepresidente canario ha insistido en que hay que tomar medidas para mejorar las condiciones laborales pero sin fatigar a las empresas. Además, ha recordado que en Canarias es elevada la cifra microempresas, sin trabajadores.\nEl consejero ha mostrado su preocupación por el informe de la CEOE y ha reconocido que en Canarias se sigue generando empleo. Sin embargo, ha añadido, los momentos «dulces» pueden terminar, y ha aludido a que la evolución sea desfavorable el próximo año.\nEn Canarias hay que dar «músculo» a las empresas, ayudar a su internacionalización y digitalización. Aunque, ha criticado, que alguien ha actuado sin consenso y plantea subir el salario mínimo interprofesional y reducir la jornada laboral.\nEl popular ha señalado que alguien dirá de forma «sesgada» que el Gobierno canario no quiere que se suba el salario y se reduzca la jornada laboral. De esta forma, ha reiterado que eso es falso porque lo que quiere es vincular esas medidas a la mejora de la productividad.\nTambién ha mostrado el consejero su preocupación por el seguimiento y control que se realiza en lo referente a los temas de salud laboral, según lo estipulado en el Decreto 47/2020, por el que se aprueba el reglamento que regula la Inspección Técnica de Vehículos (ITV) en Canarias.\nManuel Domínguez ha declarado que la economía azul ayuda a fomentar empleo de mayor calidad, fomentar la productividad y diversificar la economía. Por ello es una prioridad para el gobierno canario, y ha añadido que todas las islas participarán en su desarrollo y habrá financiación suficiente.\nHa anunciado que en mayo se reunirán en Canarias grupos de empresas de toda España que trabajan en economía azul, lo que ha destacado que será una oportunidad única para dar un «pasito de gigante» en su desarrollo en las islas."
}