{
    "date": "2025-05-13",
    "url": "https://rtvc.es/investigan-una-empresa-que-vendia-toneladas-de-banana-como-platano-de-canarias/",
    "title": "Investigan una empresa que vendía toneladas de banana como plátano de Canarias",
    "content": "Una empresa de la provincia de Alicante ha quedado en calidad de investigada por la Guardia Civil al atribuirle la comercialización de toneladas de bananas como plátano de Canarias de indicación geográfica protegida (IGP).\nSegún el Instituto Armado, solo durante 2023 la mercantil vendió casi 2.000 toneladas de banana y una parte se comercializó ilegalmente como plátano de Canarias IGP, lo que supone un importante fraude económico porque esta última dobla en precio a la anterior.\nLa investigación del Servicio de Protección de la Naturaleza de la Guardia Civil (Seprona) arrancó a raíz de una denuncia de la Asociación de Productores de Plátano de Canarias (Asprocan) en la que se advertía de que la empresa vendía plátanos de las islas pese a que tenía suspendida la autorización para dicho comercio.\nAdemás, se alertaba de que podía estar comercializando bananas procedentes de Portugal, entre otros países.\nLos agentes inspeccionaron las cámaras de conservación y maduración de la firma en Alicante y también el material que había vendido a establecimientos situados en la misma provincia, así como a clientes de Valencia, Vigo y Bilbao, y se constató que diversas partidas de banana de Madeira habían sido vendidas como plátano de Canarias.\nSe ha constatado que, presuntamente, la mercantil falsificaba los documentos y facturas y ocultaba la comercialización del producto tanto a la empresa certificadora como a la administración, que en el pasado ya había adoptado la medida cautelar de retirada de la autorización para comercializar con este producto, tras detectar irregularidades.\nEn 2023 la empresa vendió casi 2.000 toneladas de banana sin que pudiera acreditar la regularidad de la comercialización de la mayoría de este producto, por lo cual ha quedado en calidad de investigada por los supuestos delitos contra la propiedad industrial, falsedad documental y contra el mercado y a los consumidores, en unas diligencias que lleva un juzgado de San Vicente del Raspeig.\nAsimismo, se han instruido expedientes administrativos por infracciones al Reglamento (UE) 2024/1143, del Parlamento Europeo y del Consejo, relativo a las indicaciones geográficas para vinos, bebidas espirituosas y productos agrícolas, así como especialidades tradicionales garantizadas y términos de calidad facultativos para productos agrícolas, que podrían conllevar sanciones desde 4.001 a 3.000.000 euros.\nLa operación ha sido desarrollada por la patrulla del Seprona de la Comandancia de la Guardia Civil de Alicante, con la colaboración del Servicio de Control de la Calidad Agroalimentaria de la Generalitat Valenciana y el intercambio de datos con las autoridades de otros países a través de Europol.\nLa Asociación de Organizaciones de Productores de Plátanos de Canarias (Asprocan) ha pedido este martes las acciones que sean necesarias para reforzar las garantías de trazabilidad del producto en el mercado, en colaboración con el Instituto Canario de Calidad Agroalimentaria (ICCA).\nAsprocan ha destacado en un comunicado su total compromiso con la defensa de los derechos del consumidor, la transparencia en el mercado agroalimentario y la protección del prestigio de los productos de calidad diferenciada de la Unión Europea.\nLa asociación, que engloba a la totalidad de los productores de plátano en Canarias y titular de la Indicación Geográfica Protegida (IGP) ‘Plátano de Canarias’, ha indicado que es su responsabilidad trabajar para velar por la autenticidad del producto ofrecido a los consumidores."
}