{
    "date": "2025-10-06",
    "url": "https://rtvc.es/52a-asamblea-general-de-la-asociacion-iberoamericana-de-camaras-de-comercio-aico-con-el-objetivo-de-buscar-nuevas-vias-de-colaboracion-entre-ambos-lados-del-atlantico-6-octubre-2025/",
    "title": "Las cámaras de comercio iberoamericanas impulsan nuevas vías para reforzar el mercado",
    "content": "La 52ª Asamblea General de la Asociación Iberoamericana de Cámaras de Comercio (AICO) arrancó este lunes en Las Palmas de Gran Canaria bajo el lema “Cámaras de Comercio Iberoamericanas, protagonistas del futuro económico”. El objetivo no es otro que buscar nuevas vías de colaboración para reforzar la integración económica y comercial a ambos lados del Atlántico.\nEn el horizonte una apuesta clara: postularse para participar en la Cumbre Iberoamericana de Jefes de Estado y de Gobierno de 2026, como motor decisivo del desarrollo económico regional. Todo ello en el contexto de profunda transformación global, donde los cambios geopolíticos, las tensiones comerciales, las reconfiguraciones regionales y las nuevas dinámicas sociales y tecnológicas están redefiniendo el contexto en el que las empresas operan.\nEn el acto de inauguración institucional, Luis Padrón, presidente de la Cámara de Comercio de Gran Canaria, anfitriona del foro, recalcó que estas instituciones son el pasaporte más valioso para el comercio internacional. “No existe otra estructura del nivel de las cámaras de comercio. Aportan el mejor marco de confianza y cooperación empresarial. Las cámaras de comercio en general y AICO en particular son el puente para el desarrollo económico, la integración regional y la cooperación iberoamericana. Y por eso hoy, en este marco, es más imprescindible que nunca reivindicar el proyecto empresarial, también el político, iberoamericano”.\nRepresentantes de las Cámaras de Comercio de Brasil, México, Argentina, Colombia, Chile, Panamá, Perú, Bolivia, Venezuela, Honduras, Cuba, República Dominicana, Portugal y España, así como corporaciones y empresas, están presentes en esta asamblea general, con una representación de más de 40 cámaras de comercio de 14 países y más de 200 inscritos.\nTeniendo en cuenta estas cifras, Natalio Mario Grinman, presidente de AICO, manifestó que esta Asamblea, “se ha convertido en el encuentro más importante de la Asociación Iberoamericana de Cámaras de Comercio celebrado en los 50 años ya cumplidos desde su fundación, y deja claro lo que ya muchos sabíamos, la relevancia de Canarias en Latinoamérica y el papel fundamental que desarrolló en las relaciones entre España y el continente americano».\nEl presidente de AICO cerró su intervención manifestando su agradecimiento a la Cámara de Comercio de Gran Canaria, y en especial a su presidente por el esfuerzo realizado y por la profesionalidad del equipo cameral.\nPor su parte, José Luis Bonet, presidente de la Cámara de Comercio de España, recalcó el contexto actual en el que se celebra AICO. “Nos encontramos en un entorno global cargado de incertidumbre, donde los pilares fundamentales del extraordinario progreso de las economías de mercado, como son el multilateralismo, el libre comercio, la cooperación internacional y la integración económica, se ven crecientemente amenazados».\nA pesar de ello, continuó Bonet, «las empresas han de seguir apostando por la internacionalización como palanca para su competitividad y las cámaras debemos y queremos seguir a su lado”, recalcó. En este sentido, afirmó que “la comunidad Iberoamericana de Cámaras, agrupada en torno a AICO, es una pieza clave para fortalecer y preparar al tejido productivo de nuestros países ante los desafíos del cambio tecnológico y de ese nuevo escenario geopolítico, que ofrece también numerosas oportunidades”.\nEn el acto de inauguración institucional también participó Liliana Sánchez, presidenta de la Comisión Interamericana de Arbitraje Comercial (CIAC); Fernando Clavijo, presidente del Gobierno de Canarias; Anselmo Pestana, delegado del Gobierno en Canarias; Antonio Morales, presidente del Cabildo de Gran Canaria; y Carolina Darias, alcaldesa de Las Palmas de Gran Canaria.\nEn paralelo a la Asamblea de AICO, también está teniendo lugar la Conferencia de Arbitraje Comercial “Retos contemporáneos en el arbitraje y oportunidades en el escenario global”, en el marco del Consejo Directivo de la Comisión Interamericana de Arbitraje Comercial (CIAC). En este sentido, su presidenta, Liliana Sánchez, subrayó que “esta conferencia constituye una oportunidad singular para que la comunidad arbitral y el ecosistema empresarial iberoamericano colaboren estrechamente en la resolución eficaz de controversias comerciales, fortaleciendo la seguridad jurídica como elemento clave para la atracción de inversiones. Constituye parte de la esencia de CIAC y que se ha venido consolidando con esta relación con AICO”.\nAntes de la celebración de los paneles previstos para el primer día de AICO, se visualizó un mensaje en vídeo de Carlos Cuerpo, ministro de Economía, Comercio y Empresa. El ministro destacó, basándose en cifras, que Iberoamérica es un socio trascendental. “El comercio entre la región y la UE ha crecido casi un 50% en la última década. Europa se sitúa como tercer socio comercial para Iberoamérica. Esta relación se verá reforzada con la firma en los próximos meses del acuerdo con Mercosur. Este acuerdo, que esperemos que se ratifique antes de final de año, más la modernización de los convenios con México y Chile, reforzará aún más la cooperación entre Europa e Iberoamérica. Gracias a estos acuerdos Iberoamérica y la UE abarcarán mediante tratados comerciales casi el 98% de su comercio, garantizando un intercambio transparente, justo y mutuamente beneficioso”.\nAsimismo, Cuerpo recalcó que esta Asamblea reafirma el compromiso de los países iberoamericanos con su misión de construir juntos un futuro más próspero. Y en esta tarea, “el sector empresarial asume un papel determinante como motor de nuestro crecimiento económico”, puntualizó\nEn el primero de los paneles de esta primera jornada de foro, José Ignacio Torreblanca, director en el Consejo Europeo de Relaciones Exteriores (ECFR); y Ernesto Talvi, investigador del Real Instituto Elcano y exministro de Relaciones Exteriores de Uruguay, ofrecieron una visión experta y estratégica sobre cómo la geopolítica impacta directamente en el comercio, la inversión y la estabilidad de los mercados iberoamericanos. Igualmente, hicieron hincapié en las nuevas alianzas estratégicas en un mundo multipolar, en el impacto de los conflictos globales en la región y en la conexión Europa-Iberoamérica como socios estratégicos frente a la incertidumbre global.\nEn el segundo panel, sobre relaciones económicas de la región, Federico Bonaglia, director adjunto del Centro de Desarrollo de la OCDE (Organización para la Cooperación y el Desarrollo Económico); Antonio Basagoiti, presidente de FECECA (Federación de Cámaras de Comercio Españolas en América); y Luisa Napolitano, gerente general de la Zona Liber de Colón (Panamá), debatieron sobre el papel de las instituciones multilaterales y las redes empresariales en la promoción del desarrollo regional y la atracción de inversión. En este marco, pusieron el foco en el potencial económico del espacio iberoamericano, en la importancia de la integración comercial y la cooperación empresarial y en los retos del turismo, las Zonas Francas y los modelos de desarrollo compartido."
}