{
    "date": "2025-05-05",
    "url": "https://rtvc.es/compra-viviendas-extranjeros-5-mayo-2025/",
    "title": "Regulación para la compra de viviendas a extranjeros en Canarias",
    "content": "La Comisión Mixta (Congreso y Senado) de Insularidad debatirá y votará este martes una iniciativa de Asociación Socialista Gomera y el senador por Pitiusas para establecer un marco normativo que limite, regule o condicione la compra de viviendas por parte de extranjeros no residentes en Baleares y Canarias.\nSe trata de una iniciativa no vinculante que han presentado los dos senadores del Grupo Izquierda Confederal para forzar al PP y PSOE a posicionarse a la hora de establecer un régimen legal para regular la compra de casas a extranjeros en los archipiélagos.\nEn la iniciativa, a la que ha tenido acceso Europa Press, ambos senadores también proponen medidas complementarias que fomenten la vivienda asequible, la rehabilitación del parque inmobiliario y la prioridad de acceso para residentes en ambos archipiélagos.\nEn el caso concreto de Canarias, buscan que las instituciones europeas den su autorización expresa a las limitaciones a la compra de viviendas a extranjeros «dada su condición de Región Ultraperiférica y la amenaza que supone la presión inmobiliaria extranjera para su equilibrio social, económico y medioambiental».\nMientras que en Baleares, plantean la posibilidad de negociar con la Unión Europea la extensión de dicha limitación, «por la afinidad entre su realidad y la que vive una región ultraperiférica como Canarias».\nEn el texto de la iniciativa, los senadores de Izquierda Confederal critican que la adquisición masiva de casas por parte de ciudadanos no residentes «está generando en los archipiélagos de Baleares y Canarias una presión sin precedentes sobre el mercado de la vivienda, sobre todo en las zonas de mayor incidencia de la actividad turística».\n«Esta situación está provocando una profunda distorsión en los precios, expulsando progresivamente a la población local del acceso a una vivienda digna, al tiempo que erosiona el tejido social, económico y cultural de las Islas», se quejan."
}