{
    "date": "2025-05-14",
    "url": "https://rtvc.es/menores-no-acompanados-afiliados-seguridad-social-abril-2025/",
    "title": "El 60% de los menores no acompañados están afiliados a la Seguridad Social",
    "content": "La Seguridad Social contabiliza casi 3 millones de afiliados extranjeros en abril, tras sumar 7.387 ocupados. Según la serie original, la afiliación de trabajadores foráneos aumenta en 76.102, lo que sitúa el total en 2.997.307. Además, se destaca el número de menores no acompañados y jóvenes extutelados afiliados a la Seguridad Social, al pasar del 27% al 60% entre junio de 2021 y diciembre de 2024.\nSe constata que los trabajadores extranjeros suponen casi el 14% del total de cotizantes al sistema, en ambas series.\nSi se amplia el periodo al último año, la afiliación de extranjeros se ha incrementado en cerca de 200.000 personas.\nDesde la reforma laboral de 2022, el peso de la población extranjera en el mercado laboral español ha crecido de forma notable. El 41% del empleo creado en estos tres últimos años corresponde a trabajadores de origen extranjero.\nEl número de menores no acompañados o jóvenes extutelados de entre 16 y 23 años, con autorización de residencia en vigor y afiliados a la Seguridad Social, pasó del 27% (2.110 personas) al 60% (10.348) de afiliados entre junio de 2021 y diciembre de 2024. Esto supone un incremento del 32% de afiliación en los últimos tres años, coincidiendo con la reforma del reglamento de extranjería.\nLa reforma aprobada mediante el Real Decreto 903/2021 reconocía automáticamente el derecho a trabajar a las personas menores no acompañadas a partir de los 16 años y a las jóvenes extuteladas de entre 18 y 23 años.\nLa hostelería representa el 27% del total de afiliaciones, seguida de actividades administrativas y servicios auxiliares (16%) y agricultura y pesca (13%).\nLa afiliación de trabajadores autónomos extranjeros ha alcanzado en abril un máximo histórico: 480.062 personas, un 7,5% más que hace un año. Desde 2015, el incremento ha sido del 91,8%, y del 124,4% en el caso de personas procedentes de países no comunitarios.\nEl impulso es especialmente visible en sectores altamente cualificados. En el último año, el número de autónomos extranjeros ha aumentado un 33,3% en Información y Comunicaciones, y un 17,6% en Actividades Profesionales, Científicas y Técnicas.\nUn 83,8% de los afiliados extranjeros se encuadraron en el Régimen General de la Seguridad Social, alcanzando los 2,5 millones de trabajadores.\nEn los últimos 12 meses, la afiliación de personas extranjeras en este régimen crece en torno al 6,8% y en siete sectores lo hace especialmente. Transporte y Almacenamiento (25,5%), Suministro de Agua (10%), Actividades Administrativas (9,4%), Actividades Financieras (9,3%) e Industria Manufacturera (9%).\nEl 31,2% son trabajadores procedentes de países de la Unión Europea. Del conjunto de nacionalidades, Marruecos encabeza la lista de países de los que proviene el mayor número de cotizantes, seguido por Rumanía, Colombia, Italia, Venezuela y China.\nDel total de personas afiliadas procedentes de otros países: 1,7 millones son hombres y 1,3 millones son mujeres. Esto supone que la cifra de mujeres afiliadas supera el 43,4% del total de trabajadores foráneos."
}