{
    "date": "2025-07-21",
    "url": "https://rtvc.es/ccoo-horas-extras-canarias-21-julio-2025/",
    "title": "CCOO denuncia que cada semana más de 8.200 personas hacen horas extras sin cobrar en Canarias",
    "content": "Comisiones Obreras (CCOO) ha denunciado este lunes la “explotación sistemática” de las horas extra no pagadas en Canarias, señalando que más de 8.200 asalariados trabajan gratis cada semana en el archipiélago al realizar tareas adicionales que ni se retribuyen ni se cotizan.\nSegún datos de la Encuesta de Población Activa (EPA), en Canarias se realizan semanalmente 129.984 horas extra, de las cuales 32.360 no son remuneradas ni declaradas, ha indicado el sindicato.\nCCOO ha calificado esta situación como un “abuso invisible” que abarata los costes laborales y aumenta los beneficios empresariales a costa del tiempo, la salud y la vida de quienes trabajan. En su comunicado, el sindicato asegura que esta práctica deja de ser una excepción para convertirse en una modalidad laboral creciente, que se desarrolla sin control, sin inspección y sin vergüenza.\nLas 32.360 horas extra no pagadas suponen, según cálculos del sindicato, el equivalente a más de 800 empleos a jornada completa que no se generan porque “resulta más rentable exprimir al personal que contratar a más gente”. En términos económicos, la organización sindical cifra esta situación en una pérdida de 34 millones de euros anuales, al no abonarse esos importes en salarios, cotizaciones a la Seguridad Social e impuestos.\nCCOO estima que cada persona que realiza horas extra sin cobrar deja de percibir unos 87 euros semanales, lo que suma 4.526 euros al año que no se registran ni se invierten en el sistema público.\nEl sindicato también ha puesto el foco en la Administración pública, a la que acusa de ser el sector que más vulnera esta práctica. Según sus datos, en la sanidad, educación y administración se concentran 6.889 horas extra no pagadas a la semana, realizadas por más de 2.400 empleados públicos.\nAdemás, señala que la jornada laboral anual media en Canarias supera a la del resto del Estado en más de 63 horas extra.\nPara CCOO, las horas extra no pagadas son “el verdadero agujero del sistema”, frente a lo que consideran una “obsesión patronal por el absentismo”, al que se señala como si fuese “el mayor mal del mercado laboral”. El sindicato concluye reclamando un control horario real, sanciones ejemplares, contratación justa y el pago de cada minuto trabajado."
}