{
    "date": "2025-02-07",
    "url": "https://rtvc.es/ocupados-en-el-sector-turistico-en-las-islas-7-febrero-2025/",
    "title": "El sector turístico en Canarias cierra 2024 con un 1,3% más de ocupados",
    "content": "El sector turístico en Canarias ha registrado 268.210 ocupados en el cuarto trimestre del año 2024, lo que implica un incremento del 1,3 por ciento en relación al mismo periodo del año anterior, según los datos publicados este viernes por Turespaña.\nEn el conjunto de España, por su parte, el sector alcanzó los 2,93 millones de trabajadores ocupados en el cuatro trimestre de 2024, lo que supone un aumento del 9,7% con respecto al mismo periodo del año anterior, es decir, 259.992 empleados más.\nAdemás, los empleados en el sector turístico en este periodo han constituido el 13,4% del empleo total de la economía española.\nEl porcentaje de parados sobre activos en actividades turísticas fue del 9%, 2,3 puntos porcentuales menos frente a 2023, que sigue estando por debajo de la tasa de paro de la economía nacional (10,6%).\nEn su mensaje en redes sociales, la secretaria de Estado de Turismo, Rosario Sánchez, ha reaccionado al destacar que el sector turístico sigue creando «más empleo y más estable«.\nPara Sánchez, la «buena» coyuntura, que impulsa al turismo como tractor de la economía española, debe traducirse en «una mejora de las condiciones laborales y salariales de sus trabajadores y trabajadoras».\nPor actividades, los trabajadores hostelería aumentaron un 9,2%, debido a la evolución positiva tanto de los servicios de alojamiento (+13,1%) como de los servicios de comidas y bebidas (+8%). En el caso de las agencias de viaje, el alza fue del 20,1%, en tanto que en el transporte de viajeros fue del +11,4%.\nPor su parte, los asalariados en turismo durante el cuarto trimestre ascendieron a 2,44 millones, registrando un aumento interanual del 10,8%, y continuando así las subidas interanuales de los catorce trimestres anteriores.\nEstos asalariados mostraron subidas en transporte de viajeros (+12,5%) y en hostelería (+9,3%), así como otras actividades turísticas (+13,9%). En hostelería aumentaron tanto los servicios de alojamiento, como los de comidas y bebidas.\nAsimismo, las agencias de viajes experimentaron un incremento del 29,6%, con una tasa de asalarización (asalariados/ocupados) fue del 83,4%, 0,8 puntos porcentuales superior a la del cuarto trimestre del año anterior.\nLos datos de Turespaña apuntan a que los asalariados en el sector turístico con contrato indefinido (85,5%) han aumentado un 13,4% al cierre de 2024, lo que supone la cuadragésima subida consecutiva. Por su parte, los asalariados con contrato temporal alcanzaron un descenso del 2,3%.\nEn otro sentido, la tasa de temporalidad (asalariados con contrato temporal/total de asalariados) en el sector turístico fue del 14,5%, una cifra inferior a la del mismo periodo del año anterior (16,5%).\nEn relación al tipo de jornada, los asalariados con jornada completa representaron el 75,4% del total de asalariados y aumentaron un 13%, mientras que los mismos con jornada a tiempo parcial crecieron un 4,8% y supusieron el 24,6%.\nPor su parte, los autónomos en turismo ascendieron a 486.271, aumentando un 4,5% en comparación a entre octubre y diciembre de 2023, con incrementos en hostelería (+9%) y transporte de viajeros (+7,7%) y un descenso en otras actividades turísticas (-11,3%)."
}