{
    "date": "2025-08-04",
    "url": "https://rtvc.es/el-precio-de-la-vivienda-nueva-crece-en-canarias-4-agosto-2025/",
    "title": "El precio de la vivienda nueva crece en Canarias",
    "content": "En el primer semestre de 2025 el precio medio de la vivienda nueva ha alcanzado los 3.151 €/m2, registrando así un nuevo máximo de la serie histórica. El ritmo de crecimiento interanual se ha intensificado hasta el 7,5%. Lo señala el último informe de la Sociedad de Tasación.\nEl precio de la vivienda nueva registra máximos históricos en Canarias. De media, el metro cuadrado se sitúa en casi 1.800 euros en Santa Cruz de Tenerife y en Las Palmas de Gran Canaria es 300 euros más caro, hasta sobrepasar los 2.000 euros.\nEn la misma isla, en la zona más turística, el precio también se acerca mucho. Son datos de un estudio que ha realzado la Sociedad de Tasación pública. Además asegura que en el Archipiélago se necesitan los salarios íntegros de casi 8 años para pagar la vivienda en su totalidad.\nConsuelo Villanueva, directora de Instituciones y Senior Advisor en Sociedad de Tasación, ha señalado que “el mercado residencial español ha consolidado en esta primera mitad del 2025 una fase expansiva, caracterizada por un intenso dinamismo en la actividad inmobiliaria e hipotecaria, acompañado de un incremento sostenido en los precios de la vivienda”.\nAdemás, ha añadido que “este impulso, aunque generalizado, se manifiesta con especial intensidad en capitales de provincia, zonas costeras y territorios insulares, donde los unitarios de precios han llegado a superar, en algunos casos, los máximos históricos registrados en 2007. La presión de la demanda es elevada y generalizada, mientras que la oferta de vivienda nueva, aunque muestra leves signos de reactivación —como refleja el incremento en los visados de obra nueva durante el primer trimestre—, sigue siendo insuficiente”.\nVillanueva ha subrayado que a estos factores «se suman las ya conocidas limitaciones estructurales que condicionan la capacidad de respuesta del mercado: la falta de inicio de nuevos desarrollos de suelo, la escasa producción de vivienda protegida, la insuficiencia de mano de obra especializada y las tensiones persistentes en el mercado del alquiler. Todo esto se enmarca en un entorno de elevada incertidumbre geopolítica y económica a escala global, que añade un grado de complejidad a la evolución del sector en el corto y medio plazo.» «Estas tensiones estructurales continúan ejerciendo una presión significativa sobre los precios, especialmente en el segmento de obra nueva, donde el stock disponible es considerablemente más reducido», ha concluido.\nLa información utilizada para confeccionar el estudio procede de los datos de oferta de Vivienda Nueva en edificio que han sido captados por la red de colaboradores de Sociedad de Tasación y que también se utilizan para realizar las valoraciones.\nEl estudio de campo y el análisis de los datos se ha realizado entre marzo y junio de 2025, y se han tenido en cuenta más de 43.461 viviendas, correspondientes a 2.245 promociones."
}