{
    "date": "2025-06-26",
    "url": "https://rtvc.es/ces-presenta-el-informe-anual-de-2024-26-junio-2026/",
    "title": "El CES presenta el Informe Anual de 2024 con el foco en la vivienda",
    "content": "El Consejo Económico y Social de Canarias (CES) ha elaborado su Informe Anual correspondiente al año 2024, un documento exhaustivo que analiza la situación económica y social del archipiélago y propone un conjunto de trece recomendaciones esenciales para afrontar los desafíos actuales y futuros. El presidente de la institución, José Carlos Francisco, entregó hoy el documento al presidente de Canarias, Fernando Clavijo, en un acto en el que también estuvo presente el viceconsejero de la Presidencia, Alfonso Cabello.\nJosé Carlos Francisco detalló que el Informe Anual es fruto de un diagnóstico profundo y del debate en el seno de la Comisión Permanente del CES, “un trabajo que ha permitido realizar las trece recomendaciones que consideramos fundamentales para la dinamización y mejora del archipiélago”. Añadió que “el Informe Anual 2024 del CES se erige como una hoja de ruta fundamental para el diseño de políticas públicas que impulsen el progreso y la sostenibilidad de Canarias”.\nPor su parte, Alfonso Cabello confirmó que este informe del CES sirve para “poner el foco en muchas de las decisiones y acción política del Ejecutivo”. Llamó la atención sobre la recomendación que recoge el documento en referencia a la vivienda, ya que es una de las líneas de acción del Gobierno de Canarias. Aseguró que una de las prioridades es el acceso a la vivienda, “no solo a un precio asequible o de protección oficial, sino también como factor que permita el desarrollo económico de nuestro entorno”.\n“Además, hay que destacar que la evolución de la renta media en Canarias muestra una convergencia progresiva con respecto a la renta media estatal”, confirmó el viceconsejero.\nLas trece recomendaciones giran en torno a la fiscalidad, la economía circular, la energía y el agua los procesos productivos tecnológicos, la formación profesional, el mercado laboral, el reto demográfico, el sector público, la vivienda, las condiciones de vida, la dependencia, la economía oceánica y los fondos europeos.\nEn referencia a la fiscalidad, el informe subraya la necesidad de una evaluación continua del impacto económico y social del REF para identificar ajustes, así como apoyar a sectores tradicionales y nuevas industrias como el audiovisual y aeronáutico-espacial como motores de diversificación.\nEl documento incide en la oportunidad que supone potenciar la economía circular en el archipiélago, especialmente con la aplicación de REF, especialmente el artículo 14.. Esta recomendación incluye promover la gestión y el reciclaje de residuos a través de bonificaciones y compensaciones en los costes del transporte interinsular, con una línea presupuestaria específica, e impulsar campañas de sensibilización.\nLa tercera recomendación plantea realizar auditorías de los sistemas eléctricos y de la producción, distribución y consumo del agua en Canarias, con énfasis en la reducción de pérdidas para garantizar el suministro. También sugiere impulsar medidas que incrementen la autonomía energética.\nEn cuarto lugar, apunta a que hay que favorecer el desarrollo de todos los sectores productivos explorando nuevas formas de explotación basadas en tecnologías digitales para la diversificación económica. Esto servirá para fomentar el empleo cualificado, apoyando la I+D+i y simplificando trámites burocráticos. También afirma que  esfuerzo presupuestario sostenido, aprovechando los fondos europeos Next Generation para fortalecer servicios esenciales e impulsar la inversión pública y privada.\nEn cuanto a la Formación Profesional, otra de las recomendaciones recoge la necesidad de adaptarla a las necesidades específicas del ámbito local e insular, especialmente para empleos de difícil ocupación. La formación profesional dual se presenta como un mecanismo eficaz para alinear las necesidades empresariales con los itinerarios formativos y reducir la elevada tasa de paro juvenil. Asimismo, el informe recomienda fomentar la formación especializada y la colaboración entre universidades, centros de FP y el sector empresarial.\nRespecto al mercado laboral, sugiere la implantación de políticas activas de empleo, fomentar la negociación colectiva y combatir la economía sumergida. Las políticas activas deben orientarse a reducir el desempleo de larga duración, disminuir la brecha de género y reducir la parcialidad.\nEstablecer una Estrategia propia en Canarias para afrontar los desafíos del crecimiento y envejecimiento poblacional es otra de las recomendaciones incluidas en el Informe,  considerando factores geográficos, la escasez de recursos naturales del territorio, etc.\nEl sector público también es objeto del análisis del informe, que aconseja mejorar la calidad de los servicios públicos y su potencial como dinamizador de la demanda interna, mediante la evaluación y ajuste de políticas. El documento deja claro que simplificar la administración para reducir los tiempos de respuesta en servicios esenciales y trámites económicos es prioritario.\nAnte la escasez de oferta de vivienda, el informe propone promover la construcción industrializada y desarrollar un plan integral de acceso que incluya el fomento de vivienda protegida, programas de alquiler asequible e impulso de conciertos administrativos financieros. El CES propone en este punto que sea la administración pública la que promueva la disposición de suelo público y la agilización de los trámites y procedimientos administrativos para fomentar la construcción.\nPor otro lado, aunque se observa un descenso en el porcentaje de población en riesgo de pobreza, la cifra sigue siendo casi cinco puntos superior a la media nacional. El CES considera conveniente fortalecer políticas de inclusión social y lucha contra la pobreza, combinando transferencias económicas con programas de empleo y formación.\nEn cuanto a la dependencia, el Consejo recomienda establecer protocolos descentralizados, efectivos y eficientes en estrecha colaboración con las administraciones locales para agilizar las resoluciones administrativas de reconocimiento de la situación de dependencia.\nLa institución también hacer referencia a la importancia de aprovechar las condiciones climatológicas y oceánicas de Canarias impulsando avances en investigación y desarrollo, tanto en empresas de energías verdes como en nuevas formas de explotación en el entorno de la economía oceánica, actualmente infraexplotada.\nPor último, el Consejo Económico y Social de Canarias destaca la conveniencia de maximizar la ejecución de los fondos europeos asignados a la comunidad autónoma, rentabilizando la condición de Región Ultraperiférica reconocida en el Tratado de Funcionamiento de la Unión Europea (TFUE), para impulsar proyectos estratégicos y fortalecer el desarrollo regional."
}