{
    "date": "2025-07-18",
    "url": "https://rtvc.es/se-disparan-las-hipotecas-para-viviendas-en-canarias-18-de-julio-de-2025/",
    "title": "Las hipotecas sobre viviendas se disparan más de un 50% durante el mes de mayo en Canarias",
    "content": "El número de hipotecas constituidas sobre viviendas aumentó un 53,3% en Canarias en mayo, con respecto al mismo mes del año anterior, según los datos difundidos este viernes por el Instituto Nacional de Estadística (INE) que apuntan también que a nivel nacional subió un 54,4% hasta sumar 42.274 préstamos.\nEn Canarias se cerraron un total de 1.335 operaciones con un capital concedido que asciende a 186,3 millones.\nCon el avance interanual de mayo, 40 puntos superior al de abril (+14,4%), la firma de hipotecas sobre viviendas en España suma once meses consecutivos de alzas.\nEl tipo de interés medio en los préstamos para vivienda se situó en mayo en el 2,91%, cifra casi una décima inferior a la de abril (2,98%), lo que le llevó a sumar cuatro meses consecutivos por debajo del 3%.\nEl tipo de interés medio para las hipotecas constituidas sobre viviendas logró bajar en febrero del 3% por primera vez en casi dos años, y en mayo ha logrado aguantar por debajo de esa cota. Según Estadística, el plazo medio de los préstamos sobre vivienda se situó en 25 años en el quinto mes de 2025.\nEl importe medio de las hipotecas constituidas sobre viviendas subió un 12,7% interanual en mayo, hasta los 158.153 euros, mientras que el capital prestado aumentó un 74,1%, la mayor tasa desde que hay registros, con 6.685,7 millones de euros.\nEl 30,1% de las hipotecas sobre viviendas se constituyó en mayo a tipo variable, mientras que el 69,9% lo hicieron a tipo fijo. El tipo de interés medio al inicio fue del 2,78% para las de tipo variable y del 2,97% para las hipotecas sobre viviendas a tipo fijo.\nEn tasa intermensual (mayo sobre abril), las hipotecas sobre viviendas aumentaron un 7,9% y el capital prestado creció un 9,5%. Por su parte, el importe medio de los préstamos hipotecarios sobre vivienda subió un 1,5% respecto al cuarto mes del año.\nEn los cinco primeros meses del año, el número de hipotecas para la compra de una vivienda se ha incrementado un 23,6%, con avances del 40,5% en el capital prestado y del 13,7% en el importe medio de los créditos concedidos."
}