{
    "date": "2025-10-27",
    "url": "https://rtvc.es/lola-perez-alerta-de-la-falta-de-trabajadores-y-reclama-una-inmigracion-planificada/",
    "title": "Lola Pérez alerta de la falta de trabajadores y reclama una inmigración planificada",
    "content": "La directora de la Cámara de Comercio de Santa Cruz de Tenerife, Lola Pérez, ha pasado hoy por los micrófonos del programa De La Noche Al Día, de La Radio Canaria, donde ha analizado la evolución de la economía del Archipiélago y los desafíos que enfrentan las empresas.\nPérez ha destacado la fortaleza del tejido económico canario, que “no ha parado de crecer en los años posteriores a la pandemia”. Sin embargo, ha advertido de que comienzan a verse síntomas de desaceleración de cara al próximo año, una situación que atribuye, en parte, a los altos costes laborales, la incertidumbre económica y la “improvisación” del Gobierno central en materia laboral.\nUno de los principales problemas que afrontan las empresas canarias es la dificultad para encontrar trabajadores, una situación que, según Pérez, tiene que ver con la baja cualificación de los desempleados y sus limitadas competencias digitales.\n“Si miramos las cifras del paro registrado, el 56% no tiene ni la Educación Secundaria. Eso dificulta la inserción de todas esas personas”, ha explicado.\nLa directora de la Cámara también relacionó esta carencia con la edad. “Vivimos en una sociedad cada vez más digitalizada, y la edad suele ser un hándicap”.\nPérez ha advertido de que la pirámide poblacional se está invirtiendo, con cada vez más personas mayores y menos jóvenes, y ha subrayado que esta tendencia hará imprescindible el papel de la inmigración en los próximos años.\n“La inmigración será necesaria para crecer, prestar servicios y sostener nuestras pensiones. Necesitaremos personas cotizantes ya no solo residentes, sino también que vengan de fuera”, ha señalado.\nEso sí, ha insistido en la necesidad de que sea una inmigración planificada, formada y adecuada al entorno. “Es importante ordenarla, formarla y adecuarla a nuestro entorno”, ha puntualizado.\nLa directora ha recordado, además, que España y Canarias afrontan la salida masiva del mercado laboral de una generación que alcanza ahora la edad de jubilación.\nEste fenómeno, unido a la falta de relevo joven y la baja cualificación, refuerza la idea de que la inmigración será esencial para sostener el crecimiento económico y el sistema de pensiones en los próximos años."
}