{
    "date": "2025-11-21",
    "url": "https://rtvc.es/los-hoteleros-preven-un-cierre-de-2025-muy-positivo/",
    "title": "Los hoteleros prevén un cierre de 2025 “muy positivo”",
    "content": "Las previsiones de los hoteleros para el cierre de 2025 son “muy positivas” y apuntan a resultados similares o superiores a los del año pasado. Los empresarios reconocen una estabilización del crecimiento, aunque no la consideran negativa. El presidente de Cehat, Jorge Marichal, afirma que “el crecimiento se está estabilizando en la parte alta de la curva” y anticipa una evolución más normalizada.\nMarichal destaca que el sector mantiene un crecimiento estable en el tiempo, algo que califica de importante. Recuerda que “tampoco podíamos seguir creciendo a los niveles que lo estábamos haciendo”, una reflexión que realizó durante el XX Congreso de Hoteleros Españoles en Cartagena.\nLa demanda turística sigue muy activa, y la inversión en producto hotelero mantiene un ritmo elevado. Marichal señala que las numerosas transacciones reflejan que los inversores continúan apostando por el turismo español. Afirma que habrá una estabilización en el número de visitantes, pero insiste en que no cree que «sea conveniente que estemos contando personas que vienen a España». “Me da igual llegar a los 100 millones de turistas y debería darnos igual a todos”.\nEl presidente de la patronal subraya que lo relevante es el aumento de la afiliación a la Seguridad Social y la mejora constante en la calidad hotelera. Explica que estos avances generan más retorno para las inversiones y un mayor reparto de renta mediante salarios y recaudación fiscal.\nMarichal sostiene que el valor añadido de la experiencia turística aumentó tras la pandemia. Afirma que los clientes muestran disposición a pagar más por las mejoras de los últimos años. En cuanto a los precios, que llevan tiempo al alza, considera que dependerán de la propuesta de valor de cada empresa.\nAntes del covid, el sector evitaba algunas inversiones por temor a no recuperar el coste. Ahora, recuerda Marichal, existe una mayor diversidad de clientes, por lo que la clave pasa por invertir, diferenciarse y especializarse.\nMarichal identifica la falta de viviendas adecuadas para los trabajadores como uno de los grandes retos del sector. Considera que este problema afecta a todas las empresas, no solo a las hoteleras. Reclama que el Ejecutivo y la oposición trabajen juntos, porque se trata de un “problema de país”, no de partidos.\nEl crecimiento desorbitado de las viviendas vacacionales agrava la situación y dificulta el acceso a alquileres dignos. Aunque reconoce que la Ventanilla Única Digital de Arrendamientos aporta más claridad, pide una regulación firme del alojamiento turístico no hotelero y desea un sector tan ordenado como el hotelero.\nSobre los viajes del Imserso, Marichal opina que el programa es un buen invento, pero necesita ajustes para mejorar su rendimiento. Considera que una mayor inversión estatal permitiría una mejor atención a quienes integran la cadena de valor y generaría beneficios para todos.\nInsiste en que los responsables públicos “siguen sin darse cuenta de que hay que adaptarse a los tiempos que cambian”. Recuerda que el pensionista actual ya no es el de hace décadas: “hay gente que compra por el Imserso, pero llega a los hoteles con sus palos de golf en la maleta y se van a comer a los mejores restaurantes”."
}