{
    "date": "2025-12-17",
    "url": "https://rtvc.es/europa-tregua-coches-combustion-17-diciembre-2025/",
    "title": "Europa da una tregua a los coches de combustión",
    "content": "La Comisión Europea acuerda permitir la comercialización del coche de combustión más allá de 2035. Permitirá la producción «limitada» de estos automóviles hasta alcanzar un 10% de las emisiones de CO2 permitidas en 2021.\nBruselas relaja las medidas tras las quejas de Alemania que alega perdidas importantes en su industria. En cambio, España y Francia han pedido mantener los objetivos previstos.\nSegún Europa, se trata de una flexibilidad que no cuestiona el objetivo último de alcanzar la neutralidad climática a más tardar en 2050. Los fabricantes deberán cumplir aún en 2035 un objetivo de reducción del 90% de las emisiones vinculadas a los vehículos de combustión.\nEste paso es previo a lo que después adoptará definitivamente el Consejo y el Parlamento Europeo. Un margen que deberá ser compensado completamente» por los propios fabricantes con «créditos» obtenidos a partir del uso del llamado «acero verde» producido en la UE o de biocombustibles.\nCon esta medida, el margen del 10% permitirá que sigan teniendo «papel importante» otros modelos como los híbridos enchufables, los vehículos con extensores de autonomía, los híbridos suaves y los vehículos con motor de combustión interna, como pedía la industria.\nEsta supresión de la prohibición total en 2035 supondrá un «salvavidas» para el sector, según el vicepresidente de Prosperidad y Estrategia Industrial, el liberal Stéphane Séjourné.\nPara Séjourné, este plan permitirá «restaurar el liderazgo» de la industria europea y liderar al mismo tiempo la transición climática global.\nEl comisario económico, Valdis Dombrovskis, ha avisado de que el sector automovilístico europeo está en una «encrucijada» y pedido actuar con celeridad para que esta industria sea «parte integral del futuro industrial de Europa, y no sólo parte de su patrimonio».\nAdemás, el Ejecutivo comunitario plantea una modificación específica de las normas sobre emisiones de CO2 para vehículos pesados con una flexibilidad que facilite el cumplimiento de los objetivos para 2030.\nBruselas retoma el anuncio adelantado el pasado septiembre por la jefa del Ejecutivo comunitario, Ursula von der Leyen, cuando se comprometió a dotar con 1.800 millones de euros un plan específico para la producción de baterías para el vehículo eléctrico.\nUn plan de refuerzo para acelerar el desarrollo de una cadena de valor de baterías «íntegramente producida en la UE». Otros aspectos de esta prórroga es simplificar la legislación para reducir la burocracia y los costes de adaptación del sector."
}