{
    "date": "2025-03-25",
    "url": "https://rtvc.es/los-precios-industriales-en-canarias-aumentan-un-489-en-febrero/",
    "title": "Los precios industriales en Canarias aumentan un 48,9% en febrero",
    "content": "En Canarias, los precios industriales subieron un 48,9% debido al encarecimiento de la energía durante el mes de febrero. Sin embargo, en el resto del país solo aumentaron un 6,6% en relación al mismo mes de 2024, tasa 4 puntos superior a la del mes anterior y la más elevada desde febrero de 2023. Así lo ha informado este martes el Instituto Nacional de Estadística (INE).\nCon el ascenso interanual en el segundo mes de 2025, la inflación del sector industrial suma 4 meses consecutivos de incrementos tras haber encadenado anteriormente 20 meses de tasas negativas.\nLa subida de la inflación industrial en febrero fue consecuencia de la evolución de los precios de la energía. Esta elevó su tasa interanual 13,8 puntos, hasta el 22,2%, por el encarecimiento de la producción, transporte y distribución de energía eléctrica y, en menor medida, de la producción de gas, frente al descenso de precios que experimentaron en febrero de 2024.\nTambién contribuyeron los bienes intermedios, que incrementaron su tasa interanual medio punto, hasta el 0,6%, por el mayor coste de la fabricación de productos para la alimentación animal.\nExcluyendo la energía, los precios industriales presentaron en febrero una tasa del 0,0%, 2 décimas por encima de la de enero y 6,6 puntos superior al índice general.\nEn tasa mensual (febrero sobre enero), los precios industriales subieron un 1,2% por el encarecimiento de la producción de energía eléctrica (+5,7%) y la producción de gas (+1,6%), entre otros factores. En el lado de los descensos, en febrero se abarató la fabricación de aceites y grasas (-3,5%), la de productos lácteos (-0,6%) y la de vidrio (-1,7%).\nLa inflación industrial registró en febrero tasas anuales positivas en todas las comunidades autónomas.\nLos avances más pronunciados de los precios industriales, superiores a los dos dígitos, se dieron en Canarias (+48,9%), Asturias (+42,8%) y Baleares (+41,2%) y, a más distancia, La Rioja (+15,3%) y Madrid (+13%).\nPor su parte, las tasas de crecimiento más moderadas de los precios industriales corresponden a Andalucía (+0,7%), Murcia (+1,4%), Extremadura (+1,8%) y Comunidad Valenciana (+2,3%)."
}