{
    "date": "2025-03-27",
    "url": "https://rtvc.es/ventas-comercio-minorista-crecen-canarias-febrero-2025/",
    "title": "Las ventas del comercio minorista suben un 2,2% en febrero en Canarias",
    "content": "Las ventas del comercio minorista aumentaron un 2,2% en Canarias en febrero, con respecto al mismo mes del año anterior, según ha informado este jueves el Instituto Nacional de Estadística (INE). A nivel nacional, se recoge un avance interanual del 0,8%, tasa 1,5 puntos inferior a la del mes anterior.\nCon este repunte interanual, la facturación del comercio minorista encadena ocho meses consecutivos de alzas. Sin embargo, el de febrero ha sido el más moderado de todo ese periodo.\nEn este sector, las ventas de productos de alimentación bajaron un 0,1% interanual, mientras que las ventas del resto de productos aumentaron un 2,2% en comparación con febrero de 2024, con avances del 3,7%, del 1,5% y del 1,1% en equipo personal, equipo del hogar y salud, respectivamente.\nAsimismo, las ventas en las estaciones de servicio aumentaron un 0,6% en el segundo mes del ejercicio en comparación con igual mes del año pasado.\nPor modos de distribución, se registraron ascensos interanuales de las ventas en las empresas unilocalizadas (+2%), las grandes cadenas (+1,7%) y en el comercio electrónico (+0,2%). Las grandes superficies y las pequeñas cadenas recortaron sus ventas un 2,2% y un 0,4%, respectivamente.\nEliminando los efectos estacionales y de calendario, la facturación del comercio minorista aumentó un 3,6% en febrero en relación al mismo mes de 2024. Además, amplió en 1,3 puntos el incremento que había registrado el mes anterior (+2,3%).\nLas ventas del comercio minorista se incrementaron un 1,3%, frente al retroceso del 1,2% experimentado el mes anterior.\nTodos los modos de distribución presentaron aumentos mensuales de sus ventas, excepto las grandes superficies, que las recortaron un 0,3%. La mayor subida de la facturación la protagonizaron las pequeñas cadenas, con un avance de sus ventas del 1,7% respecto a enero.\nEn febrero, las ventas de los productos alimenticios se incrementaron un 0,6%; las del resto de productos, un 1,6%, y las de las estaciones de servicio, un 0,4%.\nEn cuanto el empleo, el comercio minorista elevó su ocupación un 1,3% en febrero respecto a igual mes del año pasado, la misma tasa que en enero. Con el repunte de febrero, el empleo en el comercio minorista suma ya 42 meses de incrementos interanuales consecutivos.\nLos mayores aumentos interanuales de la ocupación en febrero se observan en las grandes cadenas (+3,4%) y en las grandes superficies (+0,7%).\nMensualmente, el empleo en el sector del comercio minorista retrocedió un 0,6%, destacando el descenso de las pequeñas cadenas (-1%) y de las grandes (-0,8%).\nEn febrero, las ventas minoristas mostraron avances interanuales en trece comunidades autónomas. Aunque, mostraron descensos en Asturias (-1,4%), Castilla y León (-0,8%), Extremadura (-0,5%) y Madrid (-0,2%).\nLos mayores repuntes, por contra, se dieron en País Vasco (+2,9%), Murcia (+2,8%), Canarias (+2,2%) y La Rioja (+1,3%).\nEn relación al empleo, casi todas las comunidades mostraron crecimientos interanuales en febrero, especialmente Canarias y Baleares, con ascensos del 3,6% y del 3,4%, respectivamente."
}