{
    "date": "2025-05-16",
    "url": "https://rtvc.es/aguacate-de-canarias-nueva-indicacion-geografica-protegida/",
    "title": "La Unión Europea registra la nueva Indicación Geográfica Protegida “Aguacate de Canarias”",
    "content": "La Unión Europea publicó el pasado 22 de abril en su Diario Oficial el reglamento que registra como nueva Indicación Geográfica Protegida (IGP) el “Aguacate de Canarias”. Los aguacates amparados bajo esta IGP son cultivados en el archipiélago de las Islas Canarias y están destinados al consumo en estado fresco tras su acondicionamiento y envasado.\nLas variedades incluidas en esta denominación son: Hass, Fuerte, Orotava, Pinkerton, Reed y Carmen, cada una con características físicas, químicas y organolépticas diferenciadas. Todas ellas están caracterizadas por su pulpa cremosa y un sabor ligeramente herbáceo con notas a frutos secos debido a la influencia de los suelos volcánicos y del clima que propicia una lenta maduración del fruto en el árbol, según informa un comunicado del Ministerio de Agricultura, Pesca y Alimentación.\nEn el etiquetado del producto envasado figurará obligatoriamente y de forma destacada el nombre y logotipo específico de la IGP «Aguacate de Canarias» además de los datos que, con carácter general, se determinen en la legislación aplicable.\nEsta incorporación se suma a la lista de productos agroalimentarios españoles con reconocimiento europeo, cuya cifra asciende ya a 221, además de las 148 figuras de calidad de vinos y 19 de bebidas espirituosas. España se sitúa así en la tercera posición de la Unión Europea en el ámbito de la calidad diferenciada.\nEn 2023, el aguacate ocupaba una superficie de 2.000 hectáreas y una producción de 14.000 toneladas. Este fruto no para de crecer en el archipiélago y lo hace a un ritmo del 8% cada año, duplicándose su producción en solo una década.\n«El clima de Canarias y la textura de los suelos, el ser un suelo volcánico influye en la calidad de nuestros aguacates», aseguró este viernes José Oramas, director técnico de Coplaca y productor de aguacates.\nEste sello obligará a aumentar la exigencia y mejorará el posicionamiento, una distinción que ya tienen productos autóctonos como el plátano, el gofio y el ronmiel."
}