{
    "date": "2025-05-29",
    "url": "https://rtvc.es/compraventa-viviendas-canarias-marzo-2025/",
    "title": "La compraventa de viviendas en Canarias crece un 8,8% en marzo",
    "content": "La compraventa de viviendas en Canarias ha crecido un 8,8% en marzo en relación al mismo mes de 2024. Así lo reflejan los últimos datos del Centro de Información Estadística del Notariado (CIEN) que recoge que en el conjunto de España alcanzó las 68.647 unidades en el tercer mes del año, lo que supone un incremento interanual del 19,7%.\nEl informe también revela que, por tipo de vivienda, las compraventas de pisos aumentaron un 18% interanual, alcanzando las 52.674 unidades. Mientras, las unifamiliares se incrementaron un 25,3%, hasta las 15.973 unidades.\nLos datos muestran que las compraventas crecieron en todas las comunidades autónomas. Las que registraron una evolución por encima de la media nacional fueron Castilla y León (51,3%), La Rioja (32,4%), Región de Murcia (27,8%), Cataluña (27,7%), Andalucía (25%), Galicia (22,2%), Cantabria (21,3%), País Vasco (20,1%), Asturias (19,9%) y Aragón (19,9%).\nEn cambio, los menores ascensos sucedieron en la Comunidad de Madrid (14,5%), Extremadura (14,1%) y Castilla-La Mancha (13,5%). Asimismo, Canarias (8,8%), Comunidad Valenciana (6,9%), Islas Baleares (4,6%), y Navarra (0,7%), registraron aumentos de un solo dígito.\nEl precio medio del metro cuadrado se situó en los 1.826 euros, registrándose un ascenso del 7,3% en comparación al año pasado.\nLos precios de los pisos tuvieron un ascenso del 9,1% con respecto al mismo mes del año anterior, hasta los 2.069 euros por metro cuadrado. Por su parte, el precio de las viviendas de tipo unifamiliar promedió los 1.383 euros por metro cuadrado, registrando un aumento del 5,4%.\nEn orden de magnitud, se identificó subidas de dos dígitos en Navarra (23,6%), Comunidad de Madrid (16,7%), Región de Murcia (15,1%), Cantabria (11,7%), La Rioja (10,5%), Castilla-La Mancha (10,4%), Castilla y León (9,8%), Cataluña (8,6%), Asturias (7,7%), Islas Baleares (7,3%) e Islas Canarias (6,9%). Sin embargo, los precios de la vivienda solo registraron retrocesos en Extremadura (-0,1%).\nLos préstamos hipotecarios para la adquisición de vivienda crecieron hasta las 34.903 operaciones, un 31,8% más, y su cuantía promedio ascendió un 9,5%, alcanzando los 161.823 euros de media.\nEl porcentaje de compras de viviendas financiadas mediante un préstamo hipotecario se situó en el 50,8%. Además, en este tipo de compras con financiación, la cuantía del préstamo supuso en media el 72,6% del precio.\nLos préstamos hipotecarios para la adquisición de vivienda crecieron en la totalidad de las comunidades autónomas. Aquellas cuyas tasas superaron la media nacional fueron Castilla y León (69%), Asturias (51,5%), Aragón (46,9%), Cantabria (45,8%), Galicia (44,3%), La Rioja (41,7%), Extremadura (33,8%) y Cataluña (33,5%).\nEl número de nuevos préstamos aumentó en menor medida que el promedio en las nueve autonomías restantes, destacando Andalucía (30,9%), Comunidad de Madrid (30,8%), Región de Murcia (28,4%), País Vasco (28,4%), Castilla-La Mancha (26,8%), Comunidad Valenciana (21,9%), Islas Canarias (20%), Navarra (11,7%) e Islas Baleares (4,4%)."
}