{
    "date": "2025-07-29",
    "url": "https://rtvc.es/canarias-busca-atraer-turismo-peninsular-comprometido-entorno-natural-29-julio-2025/",
    "title": "Canarias busca atraer al turista nacional comprometido con el entorno natural",
    "content": "La Consejería de Turismo del Gobierno de Canarias lanza una campaña dirigida al turista peninsular, siendo este un perfil que «muestra especial interés» por las tradiciones, gastronomía y paisajes del archipiélago. Además, se redefine el término «turista» con valores vinculados a la sostenibilidad, apelando al compromiso de los visitantes con el entorno y la sociedad local.\nDe esta forma, se continúa con la estrategia «de priorizar al viajero que cuida» los entornos naturales de las Islas Canarias y que «respeta los valores identitarios y cultura local».\nNo se trata solo de dirigirse a los visitantes que tienen la sostenibilidad como consideración prioritaria en sus viajes, sino también de lanzar un mensaje «más amplio» para que cualquiera que visite las islas «sea consciente de la necesidad de un comportamiento responsable».\nEste mensaje se enmarca en el Plan Estratégico Canarias Destino 2025-2027, que apuesta por un nuevo modelo turístico más respetuoso con el entorno y con la identidad del archipiélago. Se trata de «atraer a un perfil de turista que genera un impacto económico más positivo y equilibrado, que se interesa por conocer la realidad local, consume productos y servicios de proximidad y contribuye a preservar los recursos» de las islas.\nLa campaña se centra en el turismo responsable y realiza una «reflexión intuitiva» sobre la definición de lo que significa ser un turista hoy en día. Ésta busca «dar un nuevo significado» al concepto de «turista», destacando valores actuales que demuestran un compromiso con el lugar que se visita y un respeto por el medioambiente y por la sociedad local.\nLa campaña está presente en las principales ciudades con conexión de vuelos directos a las islas en prensa escrita y digital, radio, redes sociales (Instagram, Facebook y TikTok) y exteriores.\nEn esta campaña destaca una lona de grandes dimensiones y formato innovador que proporciona una experiencia inmersiva de realidad aumentada. El usuario debe escanear un código QR instalado en la propia lona, comenzando entonces las letras de la publicidad a flotar en el espacio real frente al usuario.\nPara descubrir el significado de cada una, el usuario debe tocarlas y, al hacerlo, la letra cobra vida. El fondo se mueve y suena un efecto acorde a su significado, tras lo que se revela el concepto asociado a la letra seleccionada, descubriendo así, uno a uno, todos los mensajes clave.\nDe esta forma, cuando ha interactuado con todas las letras, aparece el contenido final: «¿Te identificas? Te esperamos en las Islas Canarias». En ese instante, se reproduce a pantalla completa una serie de imágenes inspiradoras del archipiélago y se muestra un enlace que invita al usuario a visitar la página web de la campaña.\nSe trata de turistas más jóvenes que la media (40 años frente a 46 del resto). También muestran una mayor preferencia por explorar las islas (37% frente al 21%) y el 9% visita más de una isla en su viaje frente al 7% del conjunto.\nEl viajero peninsular es más independiente, pues solo el 21% contrata paquete turístico frente al 50% del total. El 20% de estos turistas contrata la modalidad del todo incluido (frente al 32% del conjunto), a lo que se suma que pasan más horas al día fuera del alojamiento (10 horas frente a 7 horas del total).\nAdemás son visitantes que prueban más la gastronomía canaria (45% vs. 27%), disfrutan más de los parques de ocio (18% vs.15%) y acuden en mayor proporción a bodegas y mercadillos, así como a museos y exposiciones (18% vs. 11% en ambos casos).\nA la hora de elegir Canarias como destino vacacional, los paisajes son un factor más importante para los turistas peninsulares (51,7%) que para el total (35%). Además, del entorno ambiental de las islas (40% frente al 34% del resto) y la gastronomía (32% vs. 27%)."
}