{
    "date": "2025-05-05",
    "url": "https://rtvc.es/canarias-endeudadas-5-mayo-2025/",
    "title": "Canarias, entre las CCAA menos endeudadas",
    "content": "La Fundación de Estudios de Economía Aplicada (Fedea) ha publicado este lunes un informe en el que analiza la evolución de la deuda de las comunidades autónomas y constata que las autonomías menos endeudadas en relación con su PIB son Madrid, Canarias y las comunidades forales, mientras que las que soportan una mayor carga de deuda son Murcia, Cataluña, Castilla-La Mancha y, sobre todo, la Comunidad Valenciana, que se sitúa por encima del 40% del PIB.\nAsí consta en el informe anual sobre la evolución de las cuentas autonómicas que ha dado a conocer este lunes Fedea. El informe hace un análisis, entre otras cosas, de la deuda autonómica entre 2003 y 2024. Fue un periodo marcado por las negociaciones entre el Gobierno y las comunidades para asumir hasta 83.000 millones de deuda.\nEn cualquier caso, el ‘think tank’ económico muestra un gráfico en el que se visualiza que todas las autonomías han aumentado su deuda «muy sustancialmente» durante la anterior crisis. Asimismo, precisa que las diferencias entre ellas han ido aumentando con el tiempo en términos absolutos, pero no relativos.\nAdemás, Fedea destaca que entre 2003 y 2024, el peso de la deuda se ha multiplicado por casi 13 en Castilla-La Mancha y por en torno a 2 en Galicia.\nFedea recuerda que la Intervención General de la Administración del Estado (IGAE) ha señalado recientemente que el déficit presupuestario del conjunto de las comunidades autónomas se ha reducido muy sustancialmente en 2024, situándose en el 0,12% del PIB nacional frente al 0,92% del año anterior. De este modo, cumplen aproximadamente el objetivo de estabilidad del 0,1% fijado para el ejercicio.\nSin embargo, el ‘think tank’ económico sugiere en su informe que los datos brutos de déficit de los últimos años son «bastante engañosos». Apostilla que las cuentas de déficit autonómico de 2020 y 2021 se debieron fundamentalmente «a un aumento de las transferencias extraordinarias del Estado» como consecuencia de la pandemia.\n«La desaparición de estas transferencias, junto con la peculiar mecánica del Sistema de Financiación Autonómica (SFA), con entregas a cuenta calculadas ‘ex ante’ y liquidaciones practicadas con un retardo de dos años, ayudan a explicar el fuerte repunte del déficit durante los últimos dos ejercicios pese a la recuperación económica», explican.\nSobre los datos de 2024, Fedea admite que los resultados son buenos. Aún así, asegura que «no tanto como sugieren los datos brutos, y se deben fundamentalmente al rápido aumento de los ingresos en un ejercicio de robusto crecimiento del PIB y a una liquidación del SFA muy favorable, que corrige a posteriori las bajas entregas a cuenta de 2022»."
}