{
    "date": "2025-06-09",
    "url": "https://rtvc.es/alquiler-canarias-sube-interanual-mayo-2025/",
    "title": "El alquiler en Canarias sube un 10,6% interanual en mayo",
    "content": "El alquiler en Canarias subió un 2,4% en mayo respecto al mes anterior y un 10,6% en tasa interanual, con un precio medio de 15,07 euros/m2. Así lo refleja el Índice Inmobiliario Fotocasa, lo que sitúa un piso medio de 80 metros en 1.206 euros al mes de media.\nPor provincias, en Las Palmas hubo un incremento interanual del 10,5% y en Santa Cruz de Tenerife del 10,7%; con un precio de 15,30 euro/m2 al mes en la provincia oriental y de 14,83 euro/m2 al mes en la occidental.\n«Estamos ante un encarecimiento muy abultado que añade, de media, casi 150 euros más al mes para los inquilinos, lo que eleva aún más la barrera de acceso a la vivienda», analiza la directora de Estudios y portavoz de Fotocasa, María Matos.\nLa presión entre oferta y demanda aumenta, según la experta, debido a que «el alquiler sigue siendo la primera solución habitacional para los colectivos jóvenes». Del lado de la oferta, el parque disponible de arrendamiento privado «se reduce de manera significativa pasándose a la venta o a otras modalidades de alquiler». Por su parte, si se analizan los precios del alquiler respecto a los de hace un año, se observa que en las 16 comunidades se incrementa el precio interanual en mayo.\nLas comunidades autónomas con incrementos superiores al 10% son Cataluña (18,0%), Castilla-La Mancha (14,1%), Madrid (13,3%), Aragón (13,1%), Región de Murcia (11,0%), Canarias (10,6%), Andalucía (10,3%), La Rioja (10,1%) y Comunitat Valenciana (10,0%).\nLas cinco con precios superiores a los 15,00 euro/m2 al mes son Madrid con 21,17 euro/m2 al mes, Cataluña con 20,04 euro/m2 al mes, Baleares con 18,24 euro/m2 al mes, País Vasco con 16,78 euro/m2 al mes y Canarias con 15,07 euro/m2 al mes.\nLe siguen, Cantabria con 13,73 euro/m2 al mes, Comunitat Valenciana con 13,52 euro/m2 al mes, Navarra con 11,94 euro/m2 al mes, Andalucía con 11,63 euro/m2 al mes, Asturias con 10,92 euro/m2 al mes, Aragón con 10,73 euro/m2 al mes, Galicia con 10,19 euro/m2 al mes.\nAdemás de, la Región de Murcia con 10,03 euro/m2 al mes, Castilla y León con 9,68 euro/m2 al mes, La Rioja con 9,06 euro/m2 al mes, Castilla-La Mancha con 7,95 euro/m2 al mes y Extremadura con 7,06 euro/m2 al mes."
}