{
    "date": "2025-04-01",
    "url": "https://rtvc.es/los-vecinos-debera-respaldar-los-nuevos-pisos-turisticos/",
    "title": "La comunidad de propietarios deberá respaldar los nuevos pisos turísticos",
    "content": "Los nuevos pisos turísticos necesitarán desde este jueves la aprobación expresa de la comunidad de propietarios con un respaldo de tres quintas partes y, sin este consentimiento, los dueños podrán exigir el cese inmediato de esta actividad o incluso emprender acciones judiciales.\nEl próximo 3 de abril entra en vigor la Ley Orgánica 1/2025 de medidas en materia de eficiencia del servicio público de justicia que modifica la ley de Propiedad Horizontal a fin de «empoderar» a las comunidades de vecinos, que podrán dar o no el visto bueno a los alquileres turísticos ante la proliferación que experimentan en nuestro país y los problemas de acceso a una vivienda.\nCabe recordar que el pasado año varias sentencias del Tribunal Supremo ya avalaban que las comunidades de propietarios pudiesen prohibir los pisos turísticos en su finca por mayoría de tres quintos.\nEsta nueva regulación no afectará, sin embargo, a los propietarios que ya tuvieran pisos turísticos antes de esta fecha, que podrán seguir desarrollando su actividad.\nLa nueva ley orgánica, que introduce reformas significativas en la Ley de Propiedad Horizontal de 1960, recoge que el propietario de una vivienda que quiera realizar actividades de alquiler turístico debe obtener previamente la aprobación expresa de la comunidad de propietarios.\nAdemás, el presidente de la comunidad -a iniciativa propia o de propietarios u ocupantes- requerirá a quien realice la actividad sin que haya sido aprobada el cese inmediato de la misma antes de iniciar en su caso las acciones judiciales pertinentes.\nEl acuerdo expreso para aprobar un piso turístico, limitarlo, condicionarlo o prohibirlo requerirá el voto favorable de las tres quintas partes del total de propietarios que, a su vez, representen las tres quintas partes de las cuotas de participación.\nSe trata de la misma mayoría que se requerirá para acordar cuotas especiales de gastos o un incremento en la participación de los gastos comunes de la vivienda donde se realice la actividad siempre que no supongan un incremento superior al 20 %. Estos acuerdos no tendrán efectos retroactivos.\nPor su parte, aquellos propietarios de un piso turístico que estén ejerciendo la actividad con anterioridad a este jueves, cuando entra en vigor la nueva ley, y se hayan acogido previamente a la normativa sectorial turística, podrán seguir ejerciendo la actividad con las condiciones y plazos establecidos.\nHasta ahora, con la Ley de Propiedad Horizontal el propietario de una vivienda podía poner su piso en alquiler turístico y cuando se generaban molestias se podía llevar a la junta de vecinos para poder eliminar ese alojamiento turístico con una mayoría de 3/5.\nCon esta medida, el Gobierno busca «empoderar» a las comunidades de propietarios a fin de exigir una autorización previa a los pisos turísticos. También trabaja en un paquete fiscal, que entre otros puntos, pretende que los alquileres turísticos sean considerados una actividad económica más y soporten un IVA.\nConsidera el Ejecutivo que hay un gran consenso social para prohibir, limitar o regular los alojamientos turísticos, que, señala, están colisionando con el derecho a una vivienda digna, elevando el precio del alquiler y limitando la oferta de alquiler residencial.\n«Hace falta menos Airbnb y más vivienda», ha manifestado la ministra de vivienda, Isabel Rodríguez, que es partidaria de prohibirlos en las zonas donde más afecta.\nJunto a ello, el Ejecutivo ha creado además un registro único para evitar el fraude con la comercialización de alquileres de corta duración, entre ellos los turísticos, y cuya aplicación se hará efectiva el próximo 1 de julio.\nDesde el Consejo General de Colegios de Administradores de Fincas, creen que esta ley da seguridad jurídica a las comunidades de propietarios y a los administradores de fincas y subrayan los problemas de convivencia que generan los pisos turísticos.\nLos hoteleros reiteran que hay que frenar el «desmadre» de los pisos turísticos, mientras que las plataformas piden un diálogo «constructivo» y limitaciones «justas, proporcionadas y necesarias» y señalan el impacto que tienen para las economías locales."
}