{
    "date": "2025-12-02",
    "url": "https://rtvc.es/datos-del-paro-en-canarias-en-noviembre-02-diciembre-2025/",
    "title": "Canarias registra su segundo mejor dato de paro desde 2007",
    "content": "El paro registrado bajó en 1.030 personas en Canarias durante noviembre. Esta caída del 0,70 % dejó la cifra total en 146.649 desempleados. Se trata del segundo dato más bajo desde 2007, según el Ministerio de Trabajo.\nEn comparación con 2024, las islas sumaron 12.236 parados menos, una caída del 7,70 %. El archipiélago cerró noviembre con 212.136 demandantes, de los que 36.185 eran ocupados y 155.575 no ocupados.\nLa provincia de Las Palmas redujo 633 parados, un 0,83 %. Su caída interanual alcanzó 6.300 personas, un 7,68 %. Santa Cruz de Tenerife bajó 397 desempleados, un 0,56 %, y sumó 5.936 parados menos respecto a 2024. Las Palmas cerró noviembre con 75.735 personas en paro y Santa Cruz de Tenerife con 70.914.\nEntre los 146.649 desempleados, 8.383 tenían menos de 25 años, mientras 138.266 superaban esa edad. El desempleo cayó en todos los tramos de edad. Los menores de 25 registraron un -3,67 %, el grupo de 25 a 45 años bajó un -1,33 %, y los mayores de 45 descendieron un -0,09 %. En términos anuales, los descensos alcanzaron el -10,36 %, el -9,04 % y el -6,76 %, respectivamente.\nEl paro sumó 2.359 personas en agricultura, 5.330 en industria, 12.492 en construcción y 114.832 en servicios. Además, 11.636 personas no habían trabajado nunca.\nEn términos mensuales, el desempleo subió en 26 personas en agricultura y 49 en construcción. Bajó 3 en industria y descendió 1.036 en servicios y 66 en el colectivo sin empleo anterior. Entre los parados sin experiencia previa, 4.966 tenían 44 o más años.\nEn noviembre se firmaron 64.148 contratos, lo que supuso 6.297 menos que en octubre. Este descenso del 8,94 % dejó también una bajada interanual del 1,80 %, tras perderse 1.178 acuerdos en un año.\nLos contratos indefinidos sumaron 27.023, con 3.168 menos en un mes y 861 menos respecto al año anterior. Los temporales alcanzaron 37.125, con 3.129 menos en un mes y 317 menos en un año.\nEn octubre se registraron 20.721 solicitudes de prestaciones. De ellas, 18.889 lograron el alta en un plazo medio de 0,50 días. El sistema atendió a 68.043 beneficiarios, que recibieron 95 millones de euros, con una prestación media de 997,8 euros.\nEl Ejecutivo autonómico destacó que noviembre dejó el segundo dato más bajo de paro desde diciembre de 2007. La Consejería de Empleo subrayó la caída del paro de larga duración, que se situó en 66.833 personas. Este grupo bajó un -0,11 % en un mes y un -8,55 % en un año. “Desde febrero de 2009 no se habían registrado unos datos tan bajos”, afirmó la consejera Jéssica de León, que calificó las cifras como “una buena noticia”.\nEl Gobierno resaltó también la reducción del paro femenino. Las mujeres sumaron un descenso del -0,91 % frente al -0,41 % de los hombres. En términos anuales, la caída fue de -6.347 desempleadas y -5.889 desempleados, respectivamente.\nEl presidente Fernando Clavijo afirmó que las cifras reflejan “la fortaleza de la economía canaria”, que crece por encima de la media nacional. Defendió que “el empleo es la mejor herramienta de redistribución de la riqueza” y destacó su impacto en la autonomía de las familias.\nClavijo celebró el buen comportamiento del mercado laboral, pero advirtió de retos pendientes. Mencionó la calidad del empleo, la estabilidad y la mejora de los salarios. “Estamos trabajando mucho para que el nivel salarial siga subiendo”, aseguró.\nEl presidente añadió que el Gobierno seguirá “generando un espacio de seguridad y estabilidad” para atraer inversión y fomentar la creación de empleo en el archipiélago.\nUGT Canarias valoró la bajada del paro en noviembre, pero advirtió que la precariedad y los bajos salarios siguen marcando el mercado laboral. El sindicato destacó que el sector servicios volvió a tirar del empleo, aunque insistió en la necesidad de mejorar las condiciones laborales, citando como ejemplo la actual reivindicación del personal del comercio por un convenio actualizado. “Las condiciones siguen siendo injustas”, señaló el secretario general de UGT Canarias, Manuel Navarro.\nEl sindicato mostró su preocupación por la alta temporalidad, ya que el 57,87 % de los contratos firmados en noviembre fueron temporales. En este sentido, Navarro reclamó una apuesta firme por políticas activas de empleo y por adecuar la formación a las demandas reales del mercado. “Es necesario que sigamos trabajando de forma conjunta todos los agentes sociales”, afirmó."
}