{
    "date": "2025-02-20",
    "url": "https://rtvc.es/la-feria-de-artesania-de-gran-canaria-prepara-su-regreso-para-marzo-en-maspalomas/",
    "title": "La Feria de Artesanía de Gran Canaria prepara su regreso para marzo en Maspalomas",
    "content": "La 14ª edición de la Feria de Artesanía de Gran Canaria Primavera Sur regresará el próximo mes de marzo a las inmediaciones del Faro de Maspalomas.\nMás de 70 profesionales de la artesanía, provenientes de 15 municipios de la isla se darán cita del 7 al 16 de marzo para dar visibilidad a 22 oficios, 3 de ellos tradicionales.\nDe 10:00 a 20:00 horas, los profesionales insulares de la artesanía tendrán la oportunidad de comercializar sus productos, a la vez que dan visibilidad y ponen en valor sus oficios y su buen hacer ante un siempre fiel consumidor local, pero también entre los turistas que disfrutan de Gran Canaria, sobre todo en la zona sur.\nLos profesionales del torneado de madera, la marroquinería y la juguetería compartirán de nuevo espacio con artesanos y artesanas de la joyería y la jabonería, entre otras muchas labores artesanales. El oficio con más representación en esta edición de la feria es la marroquinería, con 13 artesanos dispuestos a mostrar sus productos, seguidos de la joyería y el macramé, con ocho, y la decoración de telas, con seis.\nTambién estarán representadas las almazuelas, la carpintería tradicional, la cerámica, la cerería, la cestería de pírgano, la decoración de telas, el fieltro y el ganchillo, la herrería, la forja y la cerrajería, la impresión y el grabado, las miniaturas y los trabajos relacionados con la moda, la muñequería, el papel y el cartón, los puros, el reciclado de materiales y la vidriería.\nEn cuanto a su procedencia, los artesanos y artesanas que participan en esta 14ª edición de la feria provienen de 15 de los 21 municipios de la isla, siendo el de la capital grancanaria el más representado, con 30 profesionales, seguido de Agüimes, con ocho, y Telde, con siete. San Bartolomé de Tirajana aporta seis profesionales, mientras que Firgas, Ingenio y Valsequillo llevarán a la feria a tres artesanos; Santa Brígida, Santa Lucía, Santa María de Guía y Teror, a dos; y los municipios de Agaete, Gáldar, Mogán y Moya, a uno.\nAsimismo, el encuentro contará también con un programa de actividades paralelas que se desarrollarán durante los dos fines de semana en los que tiene lugar la feria.\nAsí, el sábado 8 de marzo, a partir de las 17:00 horas, actuarán Alberto González, Iván Quintana y Juan Sebastián Ramírez, y el domingo 9 de marzo, a la misma hora, lo harán Zaida Jiménez y Juan Sebastián Ramírez. Las actuaciones del siguiente fin de semana tendrán lugar el viernes 14 de marzo, con La Musicleta, y el sábado 15 de marzo, con Ana Falcón, ambas a las 17:00 horas.\nLa feria también contará con un espacio de Artesanía en Vivo, en el que algunos de los protagonistas de este encuentro podrán mostrar, en directo, cómo trabajan sus oficios y elaboran sus productos. El programa completo así como el listado de artesanos y artesanas participantes en esta edición de la Feria de Artesanía Gran Canaria Primavera Sur, podrá consultarse próximamente en la web feriasartesaniagrancanaria.es"
}