{
    "date": "2025-08-22",
    "url": "https://rtvc.es/canarias-incorporara-solo-a-un-trabajador-por-cada-33-personas-que-se-jubilen/",
    "title": "Canarias incorporará sólo a un trabajador por cada 3,3 personas que se jubilen",
    "content": "Por comunidades autónomas, las ocho regiones que presentan un relevo generacional más desfavorable que la media nacional son Euskadi (4,6 personas que se jubilan por cada una que se incorporará al mercado laboral en la próxima década); Castilla y León (4,4); Galicia (4,4); Asturias (4); Extremadura (3,6); Cantabria (3,5); Canarias (3,3) y Navarra (3,1).\nEn general, presentan una tasa de envejecimiento alta y/o una tasa de actividad de las personas jóvenes inferior a la nacional. Por ejemplo en Euskadi, que lidera el ranking, la participación de los menores de 25 años en el mercado laboral es del 27%, cifra inferior a la nacional, del 37,8%.\nEn el otro lado, Murcia (2), Cataluña (2,2) y Baleares (2,6) presentan una previsión de relevo generacional algo más favorable, aunque igualmente crítica.\nA nivel nacional, el mercado laboral incorporará solo a un tercio de las personas que se jubilen en la próxima década, ya que 1,8 millones de jóvenes entrarán al mercado de trabajo frente a los 5,3 millones de trabajadores que se jubilarán en 10 años.\nAsí, 5.318.600 personas de 55 años o más abandonarán la actividad laboral en la próxima década, según datos actuales de población activa, mientras que 4.831.209 personas de entre 6 y 15 años alcanzarán la edad legal para incorporarse al mercado laboral, de los que 1.826.197 pasarán a formar parte de la población activa si se tienen en cuenta la tasa de actividad del 37,8% registrada de la última Encuesta de Población Activa (EPA) para los menores de 25 años.\nDesde Adecco, han indicado que para garantizar la sostenibilidad y competitividad del mercado laboral español se deberá activar todo el potencial disponible, a través de la integración de la mano de obra migrante; la incorporación de talento con menor presencia en el mercado de trabajo, como mujeres, personas con discapacidad o profesionales sénior, y el impulso de tecnologías como la inteligencia artificial (IA).\n«La migración será clave para sostener el mercado laboral, especialmente en sectores con escasez de mano de obra, pero no basta por sí sola. Debemos cualificar y recualificar al talento, autóctono y migrante, con políticas activas ambiciosas: formación digital y técnica, homologación ágil de títulos, acreditación de competencias y combatiendo la discriminación laboral», ha expuesto el director general de la Fundación Adecco y director de Sostenibilidad de The Adecco Group, Francisco Mesonero.\nEn este sentido, se espera que entre 2026 y 2035 lleguen a España 4,6 millones de personas extranjeras, de las cuales aproximadamente un 80% estará en edad laboral y el 70% de ellas buscarán activamente empleo, es decir, unas 2,5 millones de personas.\nPor otro lado, Mesonero ha insistido en la necesidad de apostar por el talento sénior, ya que representa el 35% de la población activa del país, en un contexto de envejecimiento sin precedentes. Así, ha recordado que las personas trabajadoras de más de 50 años contribuyen a mitigar los efectos del déficit de relevo generacional y a sostener la capacidad productiva del mercado laboral.\nAdicionalmente, desde Adecco han insistido en que la IA y la automatización pueden absorber parte del vacío de capacidad que deja el envejecimiento. Con ellas, la fuerza laboral existente puede cubrir mejor vacantes en sectores como cuidados, logística, industria, agricultura, administración y turismo.\n«La IA y la automatización no resolverán por sí solas el reto demográfico, pero sí son palancas decisivas para hacer más con la fuerza laboral disponible», ha expuesto Mesonero."
}