{
    "date": "2025-09-25",
    "url": "https://rtvc.es/en-julio-la-firma-de-hipotecas-en-canarias-crecio-un-43-25-septiembre-2025/",
    "title": "En julio la firma de hipotecas en Canarias creció un 43%",
    "content": "El número de hipotecas constituidas sobre viviendas en Canarias ha crecido un 43,4% en julio respecto al mismo mes del año anterior (frente a una subida del 25,02% a nivel nacional). Sumaron un total de 1.933 operaciones. Encadena así cinco meses de crecimiento. Si se compara con el mes anterior, el ascenso en este tipo de operaciones ha sido del 42,1%, según datos publicados por el Instituto Nacional de Estadística (INE).\nEn Canarias se prestaron 243,9 millones de euros para la constitución de hipotecas sobre viviendas en julio, un 41,03% más del capital prestado que hace un año. Comparado con el mes anterior, el capital prestado para constituir hipotecas subió un 26,3%\nAtendiendo al total de fincas, se constituyeron un total de 2.394 hipotecas en la región, con un desembolso de capital de 399,21 millones de euros. De ellas, 33 fueron sobre fincas rústicas y 2.361 sobre urbanas. De las 2.361 hipotecas constituidas sobre fincas urbanas en julio en Canarias, 1.933 fueron sobre viviendas; siete en solares y 421 en otro tipo.\nEl número de operaciones que cambiaron de entidad (subrogaciones al acreedor) fue de siete. Además en 61 hipotecas cambió el titular del bien hipotecado (subrogaciones al deudor). De las 408 hipotecas con cambios en sus condiciones, 340 fueron por novación.\nPor contra, se cancelaron 3.316 préstamos sobre fincas en Canarias. De ellas 2.494 correspondieron a viviendas, 57 a fincas rústicas, 752 a urbanas y 13 sobre solares.\nPor comunidades autónomas, la firma de hipotecas se incrementó en todas las regiones con Aragón (+79,72%), La Rioja (+45,00%) y Canarias (+43,40%) a la cabeza, salvo en Navarra con una caída del 2,36%.\nEn cuanto al importe prestado, aumentó en todas las comunidades con Aragón (+114,12%), La Rioja (+59,01%) y Cantabria (+54,14%) anotando los mayores ascensos, y Extremadura, (+11,38%), Galicia (+12,69%) y Madrid (+15,17%) en el lado contrario."
}