{
    "date": "2025-12-31",
    "url": "https://rtvc.es/canarias-cierra-2025-con-record-de-ingresos-turisticos-segun-jessica-de-leon-30-diciembre-2025/",
    "title": "Canarias cierra 2025 con récord de ingresos turísticos según Jessica de León",
    "content": "El año 2025 ha estado marcado en Canarias por la entrada en vigor de la Ley de Vivienda Vacacional, la primera norma que regula de forma efectiva el alquiler turístico en el Archipiélago. Además, la ocupación hotelera cierra el año prácticamente al 100% en las islas. Las fiestas navideñas atraen a los mercados extranjeros habituales ya los residentes nacionales e insulares, que eligen disfrutar estas fechas tan señaladas en compañía de los suyos, sin tener que preocuparse por nada.\nLa consejera de Turismo y Empleo, Jessica de León, aseguró que el Gobierno autonómico está “satisfecho” con su aprobación, ya que desde hace dos semanas no se admiten nuevas altas de viviendas de uso turístico en la mayoría de los municipios, a la espera de que los ayuntamientos adapten su ordenación. Actualmente, solo Pájara, Granadilla y Las Palmas de Gran Canaria han completado este trámite.\nEn el ámbito turístico, De León calificó 2025 como “un buen año” para Canarias. El Archipiélago cerrará con cifras similares a 2024, en torno a los 18 millones de visitantes, pero con un dato clave al alza: el gasto turístico, que crece cerca de un 7% y podría alcanzar los 23.000 millones de euros.\nEsta evolución se traduce en una recaudación por IGIC de entre 1.500 y 1.700 millones y en niveles de ocupación cercanos al 80%, con buenos indicadores de rentabilidad hotelera.\nNo obstante, la consejera reconoció señales de “aterrizaje suave” en la demanda, con una ligera reducción de la conectividad aérea y una especial preocupación por el mercado peninsular, que ha perdido cerca de un 6% de turistas debido al descenso de su poder adquisitivo.\nEn este contexto, defendió que el debate no debe centrarse solo en cuántos turistas caben, sino en cómo lograr un turismo más sostenible y con mayor impacto económico en el territorio.\nEn cuanto al empleo, De León avanzó que Canarias cerrará 2025 con unos 145.000 desempleados, cumpliendo el objetivo de bajar de los 150.000. Destacó además la mejora del empleo en jóvenes y mayores de 52 años, así como el incremento del 9% de los salarios en el sector turístico tras la actualización de los convenios provinciales.\nLa consejera subrayó la necesidad de diversificar la economía canaria hacia sectores como la industria audiovisual, la economía azul y verde, y reforzar la formación profesional para cubrir los cerca de 60.000 puestos de trabajo que siguen vacantes por falta de cualificación."
}