{
    "date": "2025-02-11",
    "url": "https://rtvc.es/convenio-para-facilitar-la-financiacion-al-sector-primario/",
    "title": "Gobierno canario y los bancos firman un convenio que facilita la financiación al sector primario",
    "content": "El Gobierno de Canarias ha formalizado este martes un convenio de colaboración con cuatro entidades bancarias para facilitar el acceso a crédito a las personas beneficiarias de subvenciones previstas en el Plan Estratégico de la Política Agrícola Común (PEPAC) y en el Fondo Europeo Marítimo, de Pesca y de Acuicultura (FEMPA).\nMediante un acto celebrado en la sede de Presidencia del Gobierno de Canarias en Santa Cruz de Tenerife, el presidente de Canarias, Fernando Clavijo, y el consejero de Agricultura, Ganadería, Pesca y Soberanía Alimentaria, Narvay Quintero, ratificaron este acuerdo junto a la directora de zona de la provincia de Santa Cruz de Tenerife de Cajamar Caja Rural, María Hernández Cuevas; el director de Instituciones de Canarias del BBVA, Salvador Raya Serrano; el director de Relaciones Institucionales de Cajasiete, José Manuel Garrido García; y el director de Instituciones de la Dirección Territorial de Caixabank en Canarias, Jesús Carlos Álvarez Domínguez.\nEn virtud de esta colaboración, las entidades bancarias firmantes se comprometen a dar asistencia crediticia a los profesionales del sector primario que se acogen a fondos de estos dos programas de ayudas europeos, que también cuentan con financiación de la Comunidad Autónoma, en forma de préstamos a su actividad en el ámbito agrario, agroalimentario o pesquero.\nTras la firma del acuerdo, el presidente Fernando Clavijo destacó que esta medida facilita el adelanto de los fondos que reciben los productores por parte de la administraciones en el marco de estos programas de ayudas, así como el préstamo en condiciones favorables de las cuantías que deben asumir para realizar las inversiones aprobadas y que son objeto de la subvención. “De esta forma, agricultores, ganaderos y pescadores disponen de mayor liquidez en el desarrollo de su actividad y las entidades bancarias contribuyen así a la consolidación del sector y la mejora de su rentabilidad”, agregó.\n“Además, la Consejería ha conseguido adelantar el abono de distintas subacciones del POSEI, entre ellas algunas líneas a la ganadería, y ha implementado herramientas informáticas en la gestión de ayudas de la PAC que están permitiendo reducir tiempos y simplificar procesos, sentando las bases para agilizar los abonos, además de realizar modificaciones de los requisitos de concesión de las subvenciones del PEPAC para impulsar la instalación de jóvenes y reforzar el apoyo a quienes han creado una empresa agraria recientemente, entre otras mejoras”, añadió.\nPor su parte, el titular del área, Narvay Quintero recordó que este tipo de colaboraciones con los bancos se remonta a su anterior etapa como consejero, durante la legislatura 2015-2019, “con la novedad de que en esta ocasión se ha logrado incorporar el programa de ayudas al sector de la pesca y la acuicultura, el FEMPA, lo que supone una importante mejora”.\nEl acuerdo contempla dos posibles modalidades de préstamo, de manera que, por un lado, quienes se acojan a esta iniciativa podrán solicitar el anticipo de los fondos una vez que la Consejería de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Ejecutivo canario haya emitido la correspondiente resolución definitiva de concesión.\nAsimismo, por otro lado, según la segunda tipología que recoge el convenio existe la posibilidad de financiar la parte privada de la inversión aprobada para poner a disposición del beneficiario o beneficiaria un porcentaje del importe correspondiente al resto de la inversión, descontada la cuantía de la ayuda concedida, y por anticipado. Todo ello, además, con el compromiso de agilizar los plazos necesarios para la concesión del crédito correspondiente en el menor plazo y facilitando la tramitación de documentación.\nPor su parte, la Consejería de Agricultura, Ganadería, Pesca y Soberanía Alimentaria se compromete a introducir los cambios y subsanaciones necesarias que posibiliten una eficaz gestión de los créditos, así como a facilitar el contacto e intercambio de documentación entre las entidades bancarias y los productores.\nPara ello se conformará una Comisión de Seguimiento integrada por el titular de la Dirección General de Agricultura y una jefa o jefe de servicio o sección, así como representantes de cada una de las entidades bancarias. A través de este órgano se realizarán las funciones de vigilancia y control del cumplimiento, además de la coordinación y el asesoramiento técnico para asegurar la adecuada realización del convenio.\nEn el ámbito de este convenio, que estará vigente hasta el 1 de diciembre de 2028, figuran las distintas subvenciones del PEPAC para el periodo 2023-2027, entre ellas las inversiones en modernización y/o mejora de explotaciones agrarias, inversiones en transformación, comercialización y/o desarrollo de productos agroalimentarios, establecimiento de personas jóvenes agricultoras, inversiones en infraestructuras de regadíos con objetivos ambientales de iniciativa privada y cooperación de grupos operativos de la Asociación Europea para la Innovación en materia de productividad y sostenibilidad agrícola, todas ellas dirigidas a la consolidación, la rentabilidad del sector agrario, la renovación generacional y la mejora e innovación en el entorno rural.\nAsimismo, en el marco de las subvenciones otorgadas por el Fondo Europeo Marítimo, de Pesca y de Acuicultura, el FEMPA, el convenio pretende contribuir a alcanzar los objetivos de este plan, es decir, el impulso de la economía azul y lograr que los sectores de la pesca y la acuicultura sean más competitivos, por medio la transformación y comercialización de productos de la pesca y la acuicultura."
}