{
    "date": "2025-05-08",
    "url": "https://rtvc.es/canarias-entre-las-regiones-mas-caras-para-comprar-vivienda/",
    "title": "Canarias, entre las regiones más caras para comprar una vivienda y uno de los destinos favoritos de extranjeros",
    "content": "El precio de la vivienda en el archipiélago alcanzó los 2.625 euros por metro cuadrado al cierre del primer trimestre de 2025, situándose como una de las regiones más caras para comprar una vivienda. En concreto, el archipiélago se ha convertido en la cuarta comunidad autónoma con el precio medio más elevado, solo por detrás de Madrid (3.955 €/m²), Baleares (3.822 €/m²) y el País Vasco (3.193 €/m²), según los últimos datos del Colegio de Registradores.\nPor otra parte, Canarias es la tercera región preferida para comprar un inmueble por parte de los extranjeros, por detrás de Baleares y la Comunidad Valenciana.\nEl comportamiento del mercado ha estado marcado por una fuerte subida de precios a nivel nacional en términos generales. El precio medio de la vivienda se incrementó un 8,1 % interanual y un 5,7 % respecto al trimestre anterior, alcanzando un nuevo máximo histórico de 2.226 €/m². En Canarias, este crecimiento ha venido acompañado de un notable dinamismo en las operaciones de compraventa.\nEn concreto, las compraventas de vivienda registradas en el primer trimestre crecieron un 19,9 % interanual, impulsadas en gran parte por la vivienda nueva. A nivel nacional, se contabilizaron 181.625 operaciones, de las cuales el 14,1 % fueron realizadas por compradores extranjeros, y Canarias concentró un significativo 24,6 % de estas adquisiciones, solo superada por Baleares (30 %) y la Comunidad Valenciana (28,3 %).\nLos británicos lideraron las compras foráneas, con más de 2.000 operaciones, seguidos por alemanes, neerlandeses, marroquíes y franceses. En conjunto, más del 54 % de los compradores extranjeros proceden de países de la Unión Europea.\nLa mayoría de las compras por extranjeros se dirigieron a Baleares (30 %), Comunidad Valenciana (28,3 %), Canarias (24,6 %), Murcia (20,4 %), Cataluña (15,6 %) y Andalucía (14,2 %).\nOtro dato relevante es que un 34,5 % de las compraventas se realizaron sin financiación hipotecaria, reflejo de un perfil comprador con alta capacidad económica, especialmente entre los extranjeros. El importe medio de los créditos hipotecarios en España fue de 156.128 euros en el primer trimestre.\nEl auge del mercado inmobiliario en Canarias, con un precio medio que supera ampliamente la media nacional, confirma el atractivo del archipiélago como destino residencial y de inversión, especialmente en un contexto de demanda creciente por parte de extranjeros y revalorización sostenida del ladrillo."
}