{
    "date": "2025-09-29",
    "url": "https://rtvc.es/el-precio-de-la-vivienda-en-canarias-sube-un-73-29-septiembre-2025/",
    "title": "El precio de la vivienda en Canarias sube un 7,3% y se sitúa en 1.763 €/m2",
    "content": "La Sociedad de Tasación ha publicado una nueva edición del Informe de Tendencias del Sector Inmobiliario, donde analiza la evolución del precio medio de la vivienda nueva y usada hasta junio de 2025, así como el comportamiento de otros indicadores propios durante el tercer trimestre del año.\nEl estudio constata que el precio de la vivienda nueva y usada ha intensificado su ritmo alcista y se ha situado en 2.047 €/m² en septiembre de 2025, registrando un aumento medio del 6,9% interanual. Esta tendencia está favorecida por las mejores condiciones de financiación, y la falta de oferta disponible, que pese a haberse reactivado ligeramente en el primer semestre de 2025, sigue sin ser capaz de absorber la demanda actual.\nEn Canarias, el incremento ha sido de un 7,3% interanual con un precio unitario de 1.763 €/m2.\nConsuelo Villanueva, directora de instituciones en Sociedad de Tasación, ha señalado que “el mercado residencial conserva el impulso alcista iniciado a finales del ejercicio pasado. La reactivación del crédito hipotecario y la estabilidad de los tipos de interés están contribuyendo a acelerar las operaciones y a anticipar decisiones de compra, intensificando el incremento del precio de la vivienda”.\nA su juicio, el informe “confirma que la fase expansiva del ciclo inmobiliario se consolida, tras anotar las compraventas de vivienda aumentos de doble dígito, a la vez que el precio de la vivienda registra un incremento cercano al 7% interanual, hasta alcanzar los 2.047 €/m² a septiembre de 2025. Esta velocidad de crecimiento refleja la fortaleza de la demanda frente a una oferta contenida”.\nAdemás, ha puntualizado que “esta presión se traduce en subidas más intensas en los mercados tractores y más dinámicos como Madrid, Baleares, Málaga o Valencia, con incrementos que superan el 8% interanual”. “Todo ello en un contexto en el que se anticipa que la tendencia alcista continúe en los próximos meses, apoyada en una demanda muy sólida, unas condiciones de financiación estables y la limitada capacidad de la oferta para dar respuesta a las necesidades del mercado”, ha añadido.\nEl precio medio del conjunto de la vivienda nueva y usada ha alcanzado los 2.047 €/m² al cierre de septiembre de 2025, tras un aumento interanual del 6,9% y semestral del 3,6%.\nPreviamente, en junio de 2025, el importe medio se situó en 2.010 €/m², tras un incremento anual del 6,5% y semestral del 3,6%, superando así el umbral de los 2.000€/m2 , que no se registraba desde junio de 2010. Una cifra, con todo, todavía alejada del máximo histórico de 2.290 €/m2 alcanzado en diciembre de 2007.\nLas previsiones de Sociedad de Tasación apuntan a que esta tendencia de incrementos mantenidos delprecio medio del conjunto de la vivienda nueva y usada continuará en los próximos meses. Así, a cierrede 2025, se proyecta un precio medio de 2.084 €/m², lo que supondría un incremento anual del 7,4% y semestral del 3,7%.\nEl precio de la vivienda nueva y usada ha mantenido una tendencia al alza en todas las comunidades. El mayor incremento se ha registrado en Islas Baleares con un 8,5% interanual, lo que sitúa al archipiélago como la segunda comunidad con el precio unitario más alto (2.871 €/m2 ) después de la Comunidad de Madrid (3.281€/m2 ), que continúa siendo la comunidad con el precio unitario más alto y la única por encima de la barrera de los 3.000 €/m2. En tercera posición, se encuentra Cataluña (2.769 €/m²). En el extremo opuesto, Extremadura es la comunidad con el precio unitario más bajo (993 €/m2 ), además de ser la que ha registrado el menor incremento interanual (3,7%).\nEn clave provincial, Madrid registra el precio unitario más alto (3.281 €/m²), seguida de Barcelona (3.135 €/m²) y Guipúzcoa (3.011 €/m²) que, por primera vez desde junio de 2011, supera la barrera de los 3.000 €/m².\nEn el lado opuesto, Ciudad Real (944 €/m²), Zamora (973 €/m²), Cáceres (988 €/m²) y Badajoz (994 €/m²) registran el importe medio más bajo y son las únicas provincias por debajo de los 1.000 €/m2\nEl Informe de Tendencias del Sector Inmobiliario que publica Sociedad de Tasación concluye que el Índice de Confianza Inmobiliario ha alcanzado un nuevo máximo histórico, situándose en 58,9 puntos sobre 100 en el tercer trimestre de 2025, superando así los 57,7 registrados en el tercer trimestre de 2018. Este resultado reafirma el clima de optimismo que predomina en elsector en la actual fase expansiva que vive el ciclo inmobiliario.\nEl incremento del Índice de Confianza, con una subida semestral del 3,1% e interanual del 10,8%,confirma la mejora de las expectativas en un entorno marcado por un crecimiento económico moderado, estabilidad del empleo y unas condiciones financieras favorables. En este escenario, la bajada de los tipos de interés y el dinamismo de la demanda continúan impulsando la actividad inmobiliaria residencial y la concesión de crédito hipotecario para la adquisición de la vivienda. Este avance es generalizado en todo el país. Como ya ocurría en el último trimestre, todas las comunidades autónomas registran valores por encima del umbral de equilibrio (50 puntos) con Asturias (62,9 puntos) a la cabeza y Extremadura (51,8 puntos) en el extremo opuesto.\nEl coste de construcción de obra nueva en España ha experimentado un incremento interanual del 3,76%, alcanzando así los 1.323 €/m2 a septiembre de 2025, frente a los 1.275 €/m2 de hace un año. También se observa un crecimiento del 1,4% respecto al trimestre anterior.\nLa evolución del coste de construcción en los próximos trimestres dependerá no solo de los insumosmateriales y energéticos, sino también de la disponibilidad de trabajadores cualificados y del grado deconsolidación empresarial en el sector."
}