{
    "date": "2025-07-02",
    "url": "https://rtvc.es/baja-el-paro-en-canarias-en-junio-un-096-2-6-25/",
    "title": "El paro baja en Canarias en junio un 0,96%",
    "content": "El paro registrado bajó en junio en Canarias en 1.467 personas, un 0,96 %, respecto al mes anterior, y en 13.756, un 8,36 %, en relación al mismo período de 2024, lo que sitúa en 150.704 el número de desempleados del archipiélago.\nSegún los datos difundidos este miércoles por el Ministerio de Trabajo, el paro registrado descendió en términos mensuales en 1.231 personas, un 1,68 %, en la provincia de Santa Cruz de Tenerife, donde en relación a junio de 2024 este indicador ha bajado en 7.050 personas, esto es, un 8,92 %, lo que eleva la cifra de parados en las islas occidentales a los 71.951.\nEn Las Palmas, el paro registrado cayó en junio en 236 personas, un 0,30 %, mientras que en términos interanuales lo ha hecho en 6.706 personas, un 7,85 %, lo que sitúa en 78.753 el número de desempleados de esta provincia oriental.\nDe los 150.704 desempleados registrados en Canarias al cierre del primer semestre del año 2.560 correspondían a la agricultura, 5.461 a la industria, 12.660 a la construcción, 118.879 a los servicios y 11.144 representaban al colectivo sin empleo anterior.\nEn términos mensuales, el paro subió en 77 personas en el primer sector, la agricultura, y bajó en 64, 162, 989 y 329 en los siguientes.\nLa comunidad canaria llegó al ecuador del año 2025 con 224.160 demandantes de empleo, de los que 41.545 fueron ocupados, 21.165 sin empleo y con condiciones especiales de trabajo, y 161.450 no ocupados.\nEn el sexto mes del año se firmaron en Canarias 61.224 nuevos contratos (24.217 indefinidos y 37.007 temporales), 6.721 más que en mayo, un 12,33 % más, y 6.652 más que en junio de 2023, lo que representa un aumento del 12,19 %. La contratación indefinida aumentó en las islas el pasado mes en 1.109 acuerdos, un 4,80 %, y la temporal en 5.612, un 17,88 %.\nEn términos interanuales, estas modalidades han crecido en el archipiélago un 2,18 y un 19,87 %, respectivamente.\nEn mayo se solicitaron en Canarias 20.112 prestaciones por desempleo, de las que recibieron el alta 18.638 en un plazo de 0,42 días y el número total de beneficiarios de este tipo de ayudas ascendió a 75.900 personas. Esto representó un gasto de 97.3 millones de euros, a razón de una cuantía media mensual de 984,3 euros.\nReacción del Gobierno de Canarias ante los datos del paro de junio:\nReacción de los sindicatos que denuncian que la precariedad en el mercado laboral consolida la figura del trabajador pobre.\nElicia y Manuel son dos de las 1.467 personas que han encontrado un empleo en Canarias en junio.\nEl fomento del empleo es uno de los grandes retos de los núcleos rurales. Ahí sobre todo las mujeres con responsabilidades familiares no compartidas son las que lo tienen más complicado. La Fundación CEPAIM ayuda a estos pequeños municipios de Canarias a contar con las herramientas para insertar a estos colectivos vulnerables."
}