{
    "date": "2025-04-09",
    "url": "https://rtvc.es/bolsa-espanola-y-mercados-internacionales-9-de-abril-de-2025/",
    "title": "La guerra comercial provoca perdidas de hasta 98.000 millones de euros en el IBEX",
    "content": "La bolsa española ha perdido en una semana 98.000 millones de euros como consecuencia de la guerra comercial tras la respuesta de China de incrementar los aranceles a Estados Unidos, EEUU, al 84%.\nEste miércoles, 9 de abril de 2025, el IBEX 35, principal índice de la bolsa española, ha perdido 268 puntos, un 2,22%, y ha terminado por debajo de los 11.800 puntos.\nEs la respuesta del país asiático a los aranceles de Donald Trump con gravámenes de hasta 104%.\nLa medida ha generado inquietud en los mercados financieros globales. El DAX alemán también ha registrado una caída superior al 3 %, mientras que el CAC francés y el FTSE italiano han mostrado comportamientos mixtos.\nEn Asia, las principales bolsas se abrieron en rojo: el Nikkei japonés inició la sesión con una caída cercana al 4 %, aunque posteriormente moderó su descenso; el Hang Seng de Hong Kong comenzó con un retroceso del 3,87 %, para luego recuperar casi un 1 % .\nA pesar de que la bolsa española vivió una sesión de cierta tregua en la víspera, cuando subió el 2,37 %, acumula un retroceso del 11,63 % en las cinco últimas sesiones y pierde 97.716 millones de euros.\nEn Europa, con el euro en 1,106 dólares y una apreciación del 0,93 %, las principales plazas han cerrado con caídas abultadas.\nParís ha bajado el 3,34 %; el índice Euro Stoxx 50, donde cotizan las empresas con mayor capitalización de Europa, el 3,17 %; Fráncfort, el 3 %; Milán, el 2,75 % y Londres, el 2,92 %.\nLa tensión en los mercados se ha incrementado tras conocerse una nueva respuesta de Pekín de elevar el impuesto a los bienes estadounidenses del 34 % al 84 %, que entrará en vigor mañana.\nPese a ello, la bolsa neoyorquina registraba ganancias tras abrir con una caída del 0,7 % y al cierre de las bolsas del Viejo Continente los tres principales índices de Wall Street mantenían esta tendencia. El tecnológico Nasdaq subía el 1,4 %; el S&P 500 el 0,7 % y el Dow Jones 0,4 %.\nEn Asia, las principales plazas cerraron con tendencia dispar y Shanghái avanzó el 1,3 % y Hong Kong, el 0,68 %. Mientras, Tokio bajó el 3,93 % y Seúl, el 1,74 %.\nEl analista de mercados Manuel Pinto ha explicado que «los inversores se van acostumbrando a bruscos cambios de rumbo provocados por las noticias que se conocen a lo largo del día».\nTodos los valores del IBEX han cerrado con pérdidas y Grifols ha sido el más castigado, -7,88 %, afectado por el anuncio de nuevos aranceles al sector farmacéutico. A continuación, Fluidra ha bajado el 5,66 %; Telefónica y Merlin Poperties el 4,7 % cada una y Laboratorios Rovi el 4,12 %.\nDel resto de los grandes valores, tras Telefónica se han situado Repsol, -3,82 %; Banco Santander -2,53 %; Iberdrola, -2,11 %; BBVA, -1,11 % e Inditex, -0,16 %.\nEn el mercado continuo, Squirrel Media ha liderado las pérdidas al caer el 9,16 %, mientras que el mayor ascenso del 10,71 %, ha sido para Lingotes Especiales.\nEl oro, activo considerado tradicionalmente refugio en momentos de incertidumbre, subía el 3,4 % y el precio de la onza rondaba los 3.085 dólares.\nEl bitcóin perdía el 0,45 %, hasta 77.395 dólares, aunque acumula un retroceso cercano al 10 % desde el pasado dos de abril.\nLa imposición de estos nuevos aranceles ha exacerbado los temores de una recesión global, provocando volatilidad en los mercados internacionales. En el IBEX 35, todos los valores han registrado pérdidas, destacando Repsol (-3,71 %), Cellnex (-3,61 %) y Grifols (-3,08 %).\nMientras, las entidades bancarias también acumulan pérdidas: Banco Santander (-3,45 %), Banco Sabadell (-3,68 %), BBVA (-3-23 %) y Caixabank (-3,05 %)\nAnte esta situación, algunos bancos centrales han anunciado ajustes en sus políticas monetarias para mitigar el impacto económico. El Banco de Japón, el de Nueva Zelanda y el de India han comunicado bajadas en los tipos de interés. Además, el precio del petróleo Brent ha caído a mínimos de los últimos cuatro años, mientras que el oro y el euro han experimentado ligeros avances.\nLa escalada en la guerra comercial y las respuestas de los mercados reflejan la incertidumbre económica actual, con inversores atentos a futuras medidas y sus posibles repercusiones en la economía global.\nEn otros mercados, el Brent cae por quinto día consecutivo. Hoy se deja el 2,9 %, hasta los 61,10 dólares.\nLos inversores se refugian en el oro, que sube el 2,06 %, hasta los 3.043,56,2 dólares, mientras que en los mercados de deuda, la rentabilidad del bono español a diez años alcanza el 3,425 %, con la prima de riesgo en 78 puntos básicos."
}