{
    "date": "2025-08-20",
    "url": "https://rtvc.es/canarias-se-beneficiara-de-la-condonacion-de-deuda-por-el-estado/",
    "title": "Canarias se beneficiará de la condonación de deuda por un total de 3.259 millones",
    "content": "Canarias será la novena autonomía más beneficiada por la condonación de deuda, a asumir por el Estado, con un total de 3.259 millones de euros.\nAndalucía y Cataluña encabezan el listado de la propuesta que aprobará próximamente el Consejo de Ministros para condonar una parte de la deuda regional, ya que el Estado asumiría 18.791 millones de euros en el caso de la primera y 17.104 millones en el caso de la segunda, acaparando más del 43% del total entre las dos.\nEl Gobierno tiene previsto aprobar «en breve» en el Consejo de Ministros esta propuesta del Ministerio de Hacienda para asumir hasta 83.252 millones de todas las comunidades. Este planteamiento surge después del pacto que alcanzó el PSOE con ERC para condonar una parte de la deuda de Cataluña, que sería aplicable a las comunidades que lo pidieran.\nEn el mes de febrero, Hacienda detalló la metodología que determina el importe de cada comunidad que va a ser asumido por el Estado, aunque el departamento que dirige María Jesús Montero recuerda que la decisión final recae en cada Gobierno regional, que tendrá que decidir si quiere este planteamiento.\nEn cualquier caso, Andalucía y Cataluña serían las comunidades autónomas más beneficiadas con esta propuesta. Tras estas dos regiones, se sitúan la Comunidad Valenciana (11.210 millones); Comunidad de Madrid (8.644 millones); Castilla-La Mancha (4.927 millones); Galicia (4.010 millones); Castilla y León (3.643 millones); Murcia (3.318 millones); Canarias (3.259 millones); Aragón (2.124 millones); Baleares (1.741 millones); Extremadura (1.718 millones); Cantabria (809 millones) y La Rioja (448 millones).\nEn este reparto no se encuentran Euskadi y Navarra, al no estar en el sistema de régimen común, aunque también han planteado ya que quieren aprovechar la situación de la condonación proponiendo que se les compense de una forma similar a través de sus sistemas forales.\nLa intención del Gobierno pasa por aprobar a la vuelta del verano, un anteproyecto de ley en el Consejo de Ministros y posteriormente el texto se enviará a las Cortes Generales para que continúe su recorrido parlamentario.\nEn el Consejo de Política Fiscal y Financiera del pasado mes de febrero, el Gobierno consiguió sacar adelante esta propuesta gracias al voto favorable de las comunidades del PSOE, mientras que las regiones del PP se levantaron de la reunión y no llegaron ni siquiera a votar este asunto.\nEl Gobierno entendió este ‘plante’ de las comunidades del PP como una abstención, por lo que creen que no llegaron a votar directamente que no a esta propuesta porque, bajo su punto de vista, finalmente se acabarán acogiendo a ella si sale adelante y aunque la critiquen.\nSin embargo, el Ministerio de Hacienda no tiene por el momento amarrados todos los votos en el trámite parlamentario de esta condonación de la deuda, ya que algunos socios como Junts han expresado sus dudas porque critican que la medida sea extensible a todas las comunidades.\nSegún ha explicado Montero, la metodología propuesta consta de tres fases. En la primera se ha calculado el diferencial entre el endeudamiento que registraron las comunidades durante el cierre de 2009 y el cierre de 2013, y ese endeudamiento se compara con el registrado entre el cierre de 2019 y el cierre de 2023. Esta primera fase arroja una condonación media del 19% de la deuda autonómica total que está vigente al cierre de 2023.\nEn la segunda fase se establece una condonación adicional a todas las comunidades autónomas que se sitúan por debajo de la media del 19,3% de la deuda condonada sobre el total. «Intentamos corregir ese sentimiento de agravio que pueden tener las comunidades autónomas cuando se comparan con lo que ocurre con el resto de los territorios», ha aclarado Montero.\nY en la última fase, Hacienda ha realizado dos ajustes para dar «mayor equidad»: «En primer lugar, identificamos a la comunidad autónoma que registra una mayor condonación por habitante ajustado. En este caso, es la comunidad valenciana, que tendría 2.284 euros por habitante ajustado y, por tanto, es la cifra de referencia».\nA continuación, se eleva la condonación de la deuda hasta alcanzar este mismo importe para aquellas comunidades autónomas que hayan registrado una financiación homogénea por habitante ajustado inferior a la media entre 2010 y 2022.\nEl siguiente elemento es que se atribuye una condonación adicional a comunidades que han ejercido competencias normativas al alza en el IRPF entre 2010 y 2022. En concreto, las comunidades autónomas que hayan ejercido esta competencia normativa por encima de la media podrán recibir una condonación adicional del 10%, que será del 5% en el caso de que se sitúe por debajo de la media."
}