{
    "date": "2025-09-19",
    "url": "https://rtvc.es/precio-vivienda-se-encarece-un-104-segundo-trimestre-2025/",
    "title": "La vivienda se encarece un 10,4%, el precio más alto en 17 años",
    "content": "Con respecto a los tres meses previos, el precio de la vivienda subió entre abril y junio un 3 % en tasa intertrimestral y ya encadena dos trimestres por encima de los 2.000 euros/m2, según los datos publicados este viernes por el Ministerio de Vivienda y Agenda Urbana.\nTanto la vivienda libre de hasta cinco años de antigüedad como aquella de más registraron subidas de dos dígitos en el segundo trimestre de 2025 con alzas del 10,1 % y 10,5 %, respectivamente.\nTodo ello, en un contexto marcado por el déficit de vivienda para hacer frente a una demanda creciente, que está tensionando al alza los precios y acrecentando las dificultades de acceso, especialmente para los jóvenes y aquellos más vulnerables.\nAdemás, el progresivo abaratamiento de los tipos de interés y, por ende, de las hipotecas, está animando el mercado de compraventas.\nDesde 1995, cuando empezaron a estar disponibles los precios de la vivienda de esta estadística, el valor más alto se registró en los tres primeros meses de 2008, cuando en pleno ‘boom’ del sector inmobiliario se rebasaron los 2.100 euros/m2. De esta forma, el valor registrado ahora está solo un 0,3 % por debajo.\nDesde finales de 2008, el precio de la vivienda no llegó a tocar los 2.000 euros/m2 hasta los tres primeros meses de este año (2.093,5), un valor que ha rebasado en el segundo.\nSi se compara con los mínimos de 2014 (1.455,8 euros/m2), coincidiendo con el pinchazo de la burbuja inmobiliaria, el precio de la vivienda se ha revalorizado casi un 44 %.\nPor tipo de vivienda libre, tanto la vivienda libre de hasta cinco años de antigüedad como aquella de más han registrado subidas de dos dígitos en el segundo trimestre de 2025.\nAquella de hasta cinco años se ha encarecido un 10,1 % interanual, hasta los 2.440,2 euros/m2. Es el dato más elevado que puede consultarse para esta modalidad, que está disponible desde 2010.\nDesde el segundo trimestre de 2022, el precio de este tipo de viviendas se mantiene por encima de los 2.000 euros/m2.\nPor su parte, el precio de la vivienda con más de cinco años se ha encarecido un 10,5 %, hasta los 2.083,1 euros/m2. Es la segunda vez, desde 2010, que supera los 2.000 euros/m2 y se anota el dato más elevado desde entonces.\nEn el caso de la vivienda protegida, su precio ha aumentado en menor medida, un 1,6 %, hasta los 1.188 euros/m2. Es el valor más alto desde que puede consultarse la serie, que en este caso está disponible desde 2005.\nEl precio de la vivienda libre se ha revalorizado un 3 % en el segundo trimestre del año frente al trimestre anterior.\nPor tipo de vivienda, la que más ha elevado su valor ha sido la de hasta cinco años de antigüedad, que ha registrado una subida del 3,5 % intertrimestral.\nPor su parte, aquella de más de cinco años ha visto incrementar su precio un 2,9 %.\nAtendiendo a la vivienda protegida, el aumento frente a enero y marzo ha sido del 1,6 %.\nEn el segundo trimestre se han realizado 185.620 tasaciones de vivienda, el 3,4 % menos que un año antes.\nEn el segundo trimestre las subidas han sido generalizadas en todas las comunidades.\nLos mayores incrementos se han dado en Cantabria (13,8 %), Comunidad Valenciana y Madrid (13,5 % en ambos casos) y Baleares (13,2 ). Por encima del 10 % también figuraron Asturias (12,7 %); Galicia (10,8 %); Aragón (10,5 %) y Canarias (10,2 %).\nEn Cataluña, uno de los grandes mercados, la subida ha sido del 9,3 %.\nEn términos de precio, la Comunidad de Madrid registra el importe más elevado (3.631 euros/m2), seguida de Baleares (3.518), siendo las únicas que superan los 3.000 euros/m2. Tras ellas figura País Vasco (2.792,5 euros) y Cataluña (2.500 euros).\nJunto al Ministerio, el INE elevó al 12,7 % la subida del precio de la vivienda en el segundo trimestre y, según su base, es el mayor incremento en más de 18 años."
}