{
    "date": "2025-10-01",
    "url": "https://rtvc.es/la-compra-de-viviendas-modera-su-subida-al-3-1-octubre-2026/",
    "title": "La compra de viviendas modera su subida al 3 %",
    "content": "La compraventa de vivienda (nueva y de segunda mano) se incrementó un 3 % interanual en el segundo trimestre del año. Contabilizó 195.737 operaciones, la mayor cifra que se registra desde finales de 2024, según datos facilitados este miércoles por el Ministerio de Vivienda y Agenda Urbana.\nAdemás, con respecto al trimestre anterior, el primero, la compraventa de viviendas aumentó entre abril y junio en mayor medida, un 6,3 %. Todo ello, en un contexto marcado por el abaratamiento de la financiación hipotecaria.\nCon esta subida, hay que remontarse al cuarto trimestre de 2024 para encontrar una cifra tan alta de compraventa de viviendas en un periodo de tres meses (199.300).\nCon este nuevo incremento, la compraventa de viviendas suma seis trimestres consecutivos al alza. No obstante, la subida interanual del segundo trimestre es más moderada que la experimentada en los tres primeros meses del año, cuando las transacciones de vivienda crecieron casi un 15 %.\nLas compraventas de vivienda libre de segunda mano, las más numerosas del mercado, aumentaron un 3,3 % en el segundo trimestre del año hasta las 176.194 unidades, la mayor cifra en tres años.\nPor su parte, la vivienda libre nueva sumó 14.232 compraventas en el segundo trimestre de 2025, el 0,8 % más en tasa interanual. Esta cifra está lejos de las 94.333 viviendas libres nuevas que se vendieron en el segundo trimestre de 2006, coincidiendo con el ‘boom’ de sector inmobiliario.\nEntre abril y junio las compraventas de vivienda libre siguieron dominando el mercado con 190.426 operaciones, el 3 % más que en el mismo periodo del año anterior.\nPor su parte, las compraventas de vivienda protegida crecieron un 3,6 % interanual hasta las 5.311 operaciones.\nDesde que arranca esta estadística del Ministerio, en 2004, la compraventa de viviendas marcó su máximo histórico en el segundo trimestre de 2006, en pleno ‘boom’ inmobiliario con 251.649 operaciones.\nEn dicho ejercicio completo, las compraventas de vivienda alcanzaron su nivel máximo rozando el millón de unidades. Por su parte, el mínimo se marcó en 2023 con 300.000 transacciones tras el pinchazo de la burbuja inmobiliaria.\nLas compraventas de vivienda en el segundo trimestre del año crecieron un 6,3 % con respecto a los tres meses previos. Por tipo de vivienda, las compraventas de vivienda libre usada aumentaron un 7,3 % en tasa intertrimestral. Sin embargo, en el caso de la nueva se produjo una ligera caída del 0,8 % con respecto a los tres primeros meses de 2025.\nPor régimen, las transacciones de vivienda libre crecieron en el segundo trimestre del año un 6,4 % con respecto al trimestre anterior, en tanto que las de vivienda protegida lo hicieron un 5,5 %. Entre abril y junio se contabilizaron 30.109 compraventas realizadas por extranjeros, tanto residentes como no residentes.\nEn concreto, los extranjeros residentes en España fueron los que más viviendas compraron, 19.564, mientras que los extranjeros no residentes protagonizaron 13.545. Cabe recordar que el Gobierno ha eliminado las ‘Golden Visa’ que permitían conseguir el visado, entre otras vías, a cambio de la compra de una vivienda de al menos 500.000 euros.\nEl mayor número de compraventas de vivienda en el segundo trimestre de 2025 se registró en Andalucía (38.315, un 4 % más), seguida de Cataluña (31.185, el 9,3 % más), Comunidad Valenciana (30.808, el 0,8 % más) y Comunidad de Madrid (21.614, el 7 % menos que en el primer trimestre del año)."
}