{
    "date": "2025-12-04",
    "url": "https://rtvc.es/exportaciones-canarias-tabaco-platano-4-diciembre/",
    "title": "Las exportaciones canarias de tabaco alcanzan 127 millones de euros y superan al plátano",
    "content": "Las exportaciones de tabaco desde Canarias se han triplicado en los últimos tres años y alcanzaron los 127 millones de euros en 2024, con lo cual superaron a las exportaciones de plátanos, que se situaron en 112 millones, según el informe ‘Relevancia socioeconómica de la cadena de valor del tabaco en España’.\nEl informe, elaborado por la consultora Afi, ha sido presentado este jueves en un pleno de la Mesa del Tabaco, que representa a las principales empresas de este sector.\nLa industria del tabaco en España aporta 1.800 millones de euros al PIB y 31.000 empleos de forma directa, que suben hasta los 3.755 millones y los 61.500 empleos si se consideran los efectos indirectos, de acuerdo con el estudio.\nEl informe dedica un apartado especial a Canarias porque la región aporta el 68% del valor añadido industrial del sector, 195 millones de euros en total, y un impacto de 465 millones al sumar los efectos inducidos. En Canarias, el tabaco, que concentra la producción industrial en Tenerife y Gran Canaria y la artesanal en La Palma, supone 790 empleos directos y 4.455 indirectos.\nCada empleo en el sector tabaquero se traduce en 4,6 empleos adicionales en la economía regional, según expuso Diego Vizcaíno, director de Afi, en la presentación del informe.\nDe la producción canaria, la mayoría se vende en España, pero el 34% se exporta a otros países, hasta alcanzar el 4,8% de las ventas canarias al exterior en 2024, cuando en 2007 solo era el 0,3%, de acuerdo con el informe.\nSegún Vizcaíno, «el empuje exportador» sigue al alza, ya que entre enero y mayo de 2025 se exportó tabaco desde Canarias por valor de 61 millones de euros, frente a los 49 millones del mismo periodo de 2024. «Cada trabajador canario del sector del tabaco genera 142.000 euros anuales en exportaciones, frente a los 2.800 euros de media por trabajador del conjunto de la economía insular», expuso.\nEn cuanto al conjunto de España, el informe destaca una aportación a la economía del país de 3.755 millones de euros y 61.500 empleos, en ambos casos considerando los efectos directos e indirectos. Según expuso Vizcaino, la recaudación fiscal que aporta la industria del tabaco en España es de 10.100 millones de euros.\nCada trabajador de la industria tabaquera genera 188.000 euros de valor añadido, más del doble que el promedio de la industria de alimentación y bebidas, una productividad que se traduce en que los salarios en el sector del tabaco son más elevados que en el promedio de la industria.\n«Cada euro generado directamente en el sector produce 1,06 euros adicionales en la economía y cada empleo, otros 1,64 puestos de trabajo», explicó.\nÁgueda Agulló, directora general de la Mesa del Tabaco, destacó que el sector se encuentra inmerso en un proceso de transformación e innovación constante, impulsado por la necesidad de adaptarse a nuevas exigencias regulatorias, tecnológicas y de sostenibilidad.\nSubrayó que esta evolución no es coyuntural, sino una dinámica permanente que condiciona toda la cadena de valor y exige inversiones continuas, mejoras de eficiencia y una actualización constante de los procesos productivos.\nGonzalo Salafranca, presidente de la Mesa del Tabaco, destacó que Canarias combina una producción artesanal histórica con la tecnología más avanzada aplicada a la industria, una dualidad que convierte al archipiélago en un referente único dentro del sector, donde conviven tradición, especialización y procesos industriales de última generación."
}