{
    "date": "2025-04-15",
    "url": "https://rtvc.es/los-puertos-canarios-recibiran-mas-de-1-000-millones-de-euros/",
    "title": "Los puertos canarios recibirán más de 1.000 millones de euros",
    "content": "Los puertos canarios del Corredor Atlántico recibirán más de 1.000 millones de euros para adaptarlos a los retos del siglo XXI. Durante cinco años esta inversión se destinará a La Autoridad Portuaria de Las Palmas de Gran Canaria y de Santa Cruz de Tenerife.\nEl comisionado del Corredor Atlántico, José Antonio Sebastián, ha adelantado esta información en el Foro de Energías Limpias del Corredor Atlántico celebrado en Las Palmas de Gran Canaria. En total más de tres mil millones de euros repartirá el Ministerio de Transportes euros en los puertos españoles de la Red Transeuropea de Transportes.\nEn los puertos canarios se divide en 686 millones para la Autoridad Portuaria de Santa Cruz de Tenerife y más de 400 a la de Las Palmas.\nEl presidente de Puertos del Estado, Gustavo Santana, ha resaltado, «el papel determinante de los puertos de la fachada atlántica en el espacio marítimo europeo». Con especial importancia en la movilidad de pasajeros y mercancías.\nSantana ha comentado la condición ultraperiférica ocasiona mayor actividad «como el transbordo de contenedores, el bunkering o abastecimiento, la reparación de buques y plataformas marinas». Los combustibles limpios son un reto importante, ha asegurado, y esperan implantarlos en todos los puertos.\nPara Sebastián, «son impulsores de la transición energética y motores de desarrollo territorial”.\nOtros puertos como el de A Coruña recibirá 408 millones de euros, el de Algeciras, 599 millones de euros y el de Bilbao 355 millones de euros.\nEl de puerto de Gijón sumará 67 millones de euros de inversión, mientras que Huelva y Las Palmas superarán los 400 millones de euros cada uno. Mientras que el de Santander, 372 millones y Sevilla, 150 millones.\nEl presidente del Cabildo de El Hierro, Alpidio Armas, coincide con su homólogo en La Gomera, Casimiro Curbelo sobre la necesidad de una ampliación del Puerto de Los Cristianos.\nArmas asegura que esta infraestructura «es insuficiente» para soportar el tráfico de pasajeros y vehículos que viajan al Hierro. Pide una ampliación o sino otro puerto donde pueda tener cabida la conectividad de las islas verdes: La Palma, La Gomera y El Hierro."
}