{
    "date": "2025-05-13",
    "url": "https://rtvc.es/canarias-reclama-al-estado-2493-millones-de-euros-del-posei-adicional/",
    "title": "Canarias reclama al Estado 24,93 millones de euros del POSEI adicional que le adeuda",
    "content": "El Gobierno de Canarias ha reiterado durante la Comisión Sectorial de Agricultura y Desarrollo Rural que se celebró este lunes en la sede del Ministerio de Agricultura, Pesca y Alimentación, en Madrid, la petición del abono de 24,93 millones de euros correspondientes a las cuantías adeudadas por parte del Estado al Ejecutivo regional en el marco del POSEI adicional, uno de los puntos abordados en el encuentro.\nDurante la sesión, el consejero de Agricultura, Ganadería, Pesca y Soberanía Alimentaria, Narvay Quintero, ha reclamado al Gobierno de España que cumpla con esta ayuda de Estado recogida en el Régimen Económico y Fiscal (REF) y abone los 13,76 millones pendientes de las campañas 2022 (5,19) y 2023 (8,57), sufragados por el Gobierno canario con fondos propios, y garantice asimismo la cobertura de los 32,17 millones (21 millones de ficha ordinaria y 11,17 de los incrementos en 2022) correspondientes a 2024, que deben percibir 7.803 productores durante este 2025.\nComo indicó Quintero, el POSEI adicional constituye una línea de ayuda que sufraga el Gobierno de España como complemento a las medidas de compensación de la UE para el fomento del sector primario en las Regiones Ultraperiféricas (RUP) y, según establece el REF, debe financiarse a través de una dotación consignada en los Presupuestos Generales del Estado.\n“El Pacto de las Flores anunció durante la pasada legislatura unos incrementos de la ficha financiera del POSEI adicional que no se han cubierto por el Estado, obligando al Gobierno canario a asumir esas cuantías relativas a las campañas 2022 y 2023, a las que se suma ahora la cuantía que debe abonar este año, correspondientes a la campaña 2024”, explicó el titular de Agricultura.\n“Tan solo pedimos que se cumpla con lo establecido en el Régimen Económico y Fiscal, que está anclado en el Estatuto de Autonomía, por lo que supone una obligación reconocida del Estado con Canarias y con loa profesionales del sector primario”, agregó.\nPara contextualizar el agravio al sector agrario de Canarias, Quintero estableció una comparativa con la aportación en concepto de ayuda de Estado consignada por parte de los gobiernos francés y portugués para sus respectivas Regiones Ultraperiféricas. “La actividad del sector primario de Canarias duplica a la de las RUP de Francia, y supone el triple que las de Portugal; sin embargo, el Estado francés aporta al POSEI adicional 58 millones de euros y el portugués unos 28 millones de euros, mientras que actualmente el Gobierno de España asigna solo 21 millones al archipiélago en concepto de ficha ordinaria, cuya transferencia, relativa a la campaña 2024 para el ejercicio 2025, ha sido acordada en el marco de la Conferencia Sectorial”, afirmó el consejero.\nsegún informa un comunicado, Quintero insistió en que esta cantidad es insuficiente para cubrir la inversión total, que el pasado ejercicio alcanzó los 29,57 millones de euros, en el anterior los 26,19 millones, y que representa en 2025 un total de 32,17 millones de euros. Por este motivo la Consejería abonó 13,7 millones de euros de las sumas del 2023 y 2024, para evitar el perjuicio a los productores y productoras de Canarias que, como consecuencia de la merma, iban a ver comprometida la viabilidad de su proyecto empresarial.\n“El Gobierno de Canarias no puede seguir asumiendo el pago de unos fondos que corresponden al Estado español, que incumple de forma reiterada con los agricultores y ganaderas de las islas”, concluyó.\nEn el marco de la Comisión Sectorial de Agricultura y Desarrollo Rural se acordó, asimismo, la distribución de fondos por Comunidades Autónomas para 2025 de distintas líneas de actuación que cuentan con financiación estatal.\nAsí, Canarias percibirá 120.833,33 euros para subvenciones destinadas al fomento de razas ganaderas autóctonas; 52.937,94 euros para el fomento de la apicultura (que la Comunidad Autónoma completa con fondos propios por la misma cuantía), y 828.984,37 euros para el desarrollo del Programa Escolar de Consumo de Frutas y Hortalizas durante el curso 2024/25, una iniciativa europea que promueve una alimentación saludable a través del reparto de producciones frescas, de temporada y de cercanía en los centros educativos."
}