{
    "date": "2025-01-02",
    "url": "https://rtvc.es/los-alquileres-subiran-un-220-si-se-aplica-el-nuevo-indice-de-referencia-del-ine/",
    "title": "Los alquileres subirán un 2,20 % si se aplica el nuevo índice de referencia del INE",
    "content": "La ley por el derecho a la vivienda establece una serie de medidas de contención de precios en la regulación de los contratos de alquiler y establece que el INE será el encargado de definir un índice de referencia para la actualización anual de los contratos. El objetivo es evitar incrementos desproporcionados.\nPara dar cumplimiento a dicha ley, el INE definió este nuevo índice, denominado con las siglas IRAV, que sustituye al IPC como referencia principal para actualizar las rentas de alquiler de los contratos firmados después del 25 de mayo de 2023.\nLas actualizaciones se producen de forma anual, por lo que los miles de caseros que tengan que revisar en enero de este año el alquiler de sus inquilinos podrán aplicar como máximo esta subida del 2,20 %, aunque también existe la posibilidad de prorrogar la renta durante 5 años si el propietario de la vivienda es un particular o hasta 7 años si es un gran inversor.\nLos alquileres se actualizaban tradicionalmente en la mayoría de los casos con el IPC, pero hace casi dos años cuando la inflación se disparó tras la invasión de Ucrania por parte de Rusia, el Gobierno decidió en abril de 2022 limitar la subida de los alquileres al 2 % y, posteriormente, en 2024, al 3 %.\nCon la entrada del nuevo año, en 2025 esos límites a la subida del alquiler desaparecen y empieza a aplicar, al menos de manera clara en los contratos firmados después del 25 de mayo este nuevo índice de referencia. Se calcula teniendo en cuenta la tasa de variación anual del IPC, la tasa de variación anual del IPC subyacente y las tasas de variación anual media ajustada de ambos.\nY el primer dato publicado este jueves, correspondiente a noviembre, es del 2,20 %, por lo que si el propietario decide aplicar esta subida al inquilino tendrá que notificársela por escrito, respetando los plazos y condiciones recogidos en el contrato.\nA modo de ejemplo, para un alquiler firmado en enero de 2024 con una renta de 900 euros que toque revisarse ahora, una vez cumplido el año, podrá aplicarse como máximo una subida del 2,20 %, lo que permitiría al propietario aumentar la renta 19,8 euros, hasta los 919,8 euros."
}