{
    "date": "2025-09-29",
    "url": "https://rtvc.es/en-septiembre-la-inflacion-ha-subido-dos-decimas-29-septiembre-2025/",
    "title": "En septiembre la inflación ha subido dos décimas debido a los carburantes y la electricidad",
    "content": "La inflación subió dos décimas en septiembre, hasta el 2,9 % interanual, la tasa más alta desde febrero de este año. Se ha debido principalmente a que los precios de los carburantes y de la electricidad bajaron menos que en el mismo mes de 2024.\nEl Instituto Nacional de Estadística (INE) ha publicado este lunes el dato adelantado del índice de precios de consumo (IPC) de septiembre, que, de confirmarse, encadenaría cuatro meses al alza -a excepción de agosto, que se mantuvo estable- desde el mínimo de mayo (2 %).\nEn cuanto a la inflación subyacente (sin alimentos no elaborados ni productos energéticos), la tasa de variación anual estimada disminuye una décima, hasta el 2,3 %.\nLa inflación subyacente lleva seis meses consecutivos en el entorno del 2,3 %. Aabril (2,4 %), mayo (2,2 %), junio (2,2 %), julio (2,3 %), agosto (2,4 %) y, ahora, septiembre (2,3 %), tras marcar un mínimo del 2 % en el mes de marzo.\nEn tasa mensual, los precios de consumo descendieron un 0,4 % respecto a agosto, la mayor bajada desde septiembre del año pasado, cuando cayeron un 0,6 %, según detalla el INE.\nEn cuanto a los datos armonizados para la comparación con Europa, la tasa de variación anual del IPCA fue del 3 %, tres décimas por encima de la registrada el mes anterior, y la subyacente se situó en el 2,4 %, mientras que la variación mensual fue del 0,1 %.\nTras conocer los datos y en una entrevista en «Las mañanas», de RNE, el ministro de Economía, Comercio y Empresa, Carlos Cuerpo, ha insistido en que los datos se sitúan «en línea con lo esperado» y se explican, principalmente, por los efectos base en carburantes y, en menor medida, electricidad.\nCuerpo ha remarcado, igualmente, que los datos muestran «una continuación del progreso de moderación hacia delante de los precios para llegar al objetivo del Banco Central Europeo (BCE), que está en torno al 2 %» y que «se sigue cumpliendo» porque los salarios siguen evolucionando y «los españoles van recuperando poder adquisitivo». Todos los detalles de evolución por componentes y la cifra definitiva de la inflación de marzo se publicarán el próximo 15 de octubre.\nLa subida de precios afecta a todos los sectores y lo notan todas las familias. En la restauración hay negocios que hacen incrementos en la carta para frente a la facturas. Es casi imposible encontrar ya un menú por menos de 10 euros ."
}