{
    "date": "2025-10-13",
    "url": "https://rtvc.es/pasajeros-aeropuertos-canarios-agosto-13-octubre-2025/",
    "title": "Más de 40 millones de pasajeros han pasado por los aeropuertos canarios hasta agosto",
    "content": "Nuevo récord para los aeropuertos canarios. En los primeros meses del año han pasado más de 40 millones de pasajeros, casi un 5% más que el año pasado.\nSolo en septiembre hubo 4. 242.914 pasajeros en las islas, un 3,8% más que en el mismo mes de 2024.\nAena ha informado que el aeródromo de Gran Canaria fue el de mayor tráfico. Registró 1.186.060 pasajeros el mes pasado, un incremento del 6,2 % respecto a 2024.\nLos viajeros en los vuelos nacionales crecieron un 5%, con casi dos millones de pasajeros. Los viajes internacionales también han experimentado un crecimiento con 2.263.693 de pasajeros.\nLos movimientos de aeronaves aumentaron un 2,9% con 38.638 vuelos. El tráfico de mercancías fue de 2.918 toneladas, un 13,1 % más respecto al anterior mes de septiembre.\nEl segundo aeropuerto con mayor volumen de pasajeros fue el de Tenerife Sur, con cerca de un millón, y un descenso del -0,1%. En tercer lugar es el de César Manrique-Lanzarote, con 708.898 pasajeros (+0,3 %). El de Tenerife Norte-Ciudad de La Laguna registró 633.010 (+7,6 %), mientras que por el de Fuerteventura pasaron 556.869 personas, (+7,8 %).\nLos aeródromos de La Palma, El Hierro y La Gomera no superaron los 200.000 pasajeros, aún así el de mayor movimiento fue el de La Palma con con 121.409.\nUn año con buenos datos del que faltan los últimos tres meses. De los 40.404.864 pasajeros comerciales, 16.949.586 viajaron en vuelos nacionales, un 5,2 % más, y 23.455.278 lo hicieron en vuelos internacionales, un 4,8 % más respecto al acumulado en este mismo periodo del pasado año.\nDe enero a septiembre de 2025, se gestionaron 360.393 movimientos de aeronaves, un 4,5 % más, y se registraron 24.202 toneladas de mercancías transportadas, un -0,2 % menos que en 2024.\nLos aeropuertos del Grupo Aena (compuesto por los 46 aeropuertos y dos helipuertos en España, el Aeropuerto de Londres-Luton y 17 aeropuertos en Brasil) han cerrado el mes de septiembre de 2025 con 35.760.852 pasajeros, un 2,7 % más que en el mismo mes de 2024."
}