{
    "date": "2025-01-24",
    "url": "https://rtvc.es/aumenta-la-inflacion-industrial-en-canarias-24-enero-2025/",
    "title": "Canarias encabeza la inflación industrial en diciembre tras aumentar un 20,4%",
    "content": "Canarias ha encabezado la inflación industrial tras aumentar un 20,5% en el pasado mes de diciembre en relación al mismo mes de 2023, según ha informado este viernes el Instituto Nacional de Estadística (INE).\nMientras, en el conjunto de España, los precios industriales subieron un 2,3% el pasado mes de diciembre en relación al mismo mes de 2023, tasa 1,1 puntos superior a la del mes anterior y la más elevada desde febrero de 2023.\nCon el ascenso interanual en el último mes de 2024, la inflación del sector industrial encadena dos meses consecutivos de ascensos tras haber encadenado 20 meses de tasas negativas.\nLa subida de la inflación industrial en diciembre fue consecuencia de la evolución de los precios de la energía, que elevó su tasa interanual 4,4 puntos, hasta el 7,5%, la más alta desde diciembre de 2022, por el encarecimiento del refino de petróleo y de la producción de energía eléctrica.\nLa tasa de variación anual de los precios industriales excluyendo la energía cerró diciembre en el -0,2%, cuatro décimas por debajo de la tasa de noviembre y 2,5 puntos inferior al índice general.\nPese al repunte de diciembre, los precios industriales registraron en 2024 un descenso medio del 3,7%, encadenando así dos años de retrocesos.\nEl retroceso experimentado por la inflación industrial en 2024 fue consecuencia de la caída experimentada por los precios de los bienes intermedios (-2,6%), pues el resto de sectores los elevaron, especialmente los bienes de consumo no duradero (+2,6%), seguido de los bienes de equipo (+2,1%) y los bienes de consumo duradero (+0,3%).\nTodas las comunidades autónomas registraron en 2024 tasas negativas en los precios industriales.\nLos mayores retrocesos medios de este indicador se dieron el año pasado en Asturias (-10,4%), Canarias (-9,8%) y Baleares (-9,6%), mientras que los más moderados fueron los de Castilla-La Mancha (-1,8%) y Cataluña (-1,9%).\nEn tasa mensual (diciembre de 2024 sobre noviembre del mismo año), los precios industriales subieron un 0,9%.\nLas actividades que más influyeron en este incremento fueron la producción de energía eléctrica (+5,1%) y el refino de petróleo (+1,3%).\nPor contra, los mayores descensos mensuales se dieron en la fabricación de aceites y grasas (-10,8%) y las artes gráficas (-1,3%)."
}