{
    "date": "2025-03-04",
    "url": "https://rtvc.es/crece-en-un-16-la-conectividad-aerea-con-alemania/",
    "title": "La ITB de Berlín confirma la predilección de los alemanes por Canarias",
    "content": "La principal feria turística de Alemania, la ITB de Berlín, se decanta por Canarias como destino vacacional.\nEl archipiélago está presente en este escaparate con el objetivo de afianzar un turismo fiel a las islas desde hace muchos años.\nLa temporada estival crecerá en un 16% la conectividad aérea con los germanos. Según la consejera de Turismo, Jéssica de León, «la recuperación del turista alemán en verano es positivo para nuestro destino porque su afluencia se equilibra durante el año».\nEn invierno también ha tenido un crecimiento del 7% con respecto al año anterior. Actualmente, hay programados 234 vuelos regulares de llegada desde Alemania.\nCanarias acude a la ITB con el stand que expuso en Fitur. Con una superficie de 750 m2 y 140 personas para facilitar las visitas y las agendas del sector empresarial.\nPara el director gerente de Turismo de Islas Canarias, José Juan Lorenzo, «en esta feria volvemos a dejar patentes nuestros avances en materia de sostenibilidad, pues reducimos en un 56% la huella de carbono global de nuestra presencia en la ITB».\nLa huella de carbono total de Islas Canarias en la ITB 2025 es de 35,81 toneladas de CO2e, mientras que el año pasado fue de 81,21 toneladas, así que baja en 45,4 toneladas.\nEn cuanto a la huella por asistente, ha pasado de 580 kilogramos de CO2e a 269,2 kilogramos de CO2e, una disminución de 310,8 kilogramos. Finalmente, la huella de carbono por superficie se reduce un 53%, lo que equivale a 52,23 kg CO2e menos emitidos por unidad de superficie del estand.\nTodo construido con mobiliario reciclado es un ejemplo de diseño vanguardista respetando los parámetros de sostenibilidad.\nLa zona para emisoras de radio cuenta con cuatro mesas para entrevistas y seis mesas adicionales para la zona de prensa de libre acceso, con una capacidad total para 40 personas. Un área de trabajo con 16 plazas, añadiendo cuatro mesas con respecto a la edición de 2024.\nEn el mismo stand se podrán degustar productos canarios y se realizarán catas de vino.\nEl turista alemán elige Canarias como destino vacacional. En términos económicos, en 2024 dejaron más de 4.000 millones de euros en las islas. Un país que aún estando en crisis, para su población es importante invertir en viajes.\nEn 2024, el PIB cayó un 0,2%, una recesión durante dos años consecutivos para uno de los países más poblados de la Unión Europea.\nEl Bundesbank estima un crecimiento del 0,2%, pero advierte también de que el país podría entrar en su tercer año consecutivo de recesión. Además, el regreso de políticas proteccionistas en Estados Unidos amenaza con aranceles a las importaciones desde Europa, lo que podría afectar gravemente a la economía alemana, tradicionalmente el principal exportador europeo."
}