{
    "date": "2025-10-22",
    "url": "https://rtvc.es/la-industria-canaria-crece-pero-asinca-advierte-del-riesgo-de-desabastecimiento-en-los-puertos/",
    "title": "La industria canaria crece, pero ASINCA advierte del riesgo de desabastecimiento en los puertos",
    "content": "La industria vive un buen momento en Canarias. Ya son casi 50.000 los empleos directos que genera este sector, cuya aportación al PIB regional ha aumentado en los últimos años del 6,3 al 6,7 por ciento.\nEl presidente de la Asociación de Industriales de Canarias (ASINCA), Virgilio Correa, ha valorado este crecimiento en De La Noche Al Día de La Radio Canaria, donde celebró los datos, aunque advirtió que “no se puede bajar la guardia”.\n“Estamos viendo cierta ralentización en la economía y en la demanda, pero lógicamente viene influenciada por los mayores costes de producción, que también se han trasladado al consumidor y los clientes”, explicó Correa.\nEl presidente de ASINCA recordó que el sector ha mostrado una gran resiliencia durante los últimos años, superando el impacto de la pandemia y el incremento en los costes de las materias primas, además de los retrasos en la llegada de mercancías a los puertos del Archipiélago.\nUno de los principales problemas que preocupa actualmente al sector es la descarga de materiales en el puerto de Santa Cruz de Tenerife. Correa alertó de que la situación requiere una solución urgente para evitar que las Islas sufran problemas de abastecimiento.\n“Lo que se necesita es una solución urgente para evitar cualquier tipo de desabastecimiento, no solo en el sector agrario, sino también en el industrial. Se puede correr el peligro, pero se podrá evitar si se ponen las medidas adecuadas”, afirmó.\nEn La Radio Canaria, el presidente de ASINCA también se refirió a la compra del 45% de la empresa Canaragua por parte de tres compañías de la provincia de Las Palmas. En este sentido, señaló que no debe verse como algo negativo, sino como una oportunidad de fortalecimiento empresarial."
}