{
    "date": "2025-03-20",
    "url": "https://rtvc.es/canarias-lidera-el-empleo-en-hosteleria-en-servicios-de-alojamiento-20-marzo-2025/",
    "title": "Canarias lidera el empleo en hostelería en servicios de alojamiento",
    "content": "Canarias ocupa el quinto puesto en empleo en hostelería en España. La comunidad cuenta con 191.346 trabajadores en este sector, lo que representa un 10,3% del mercado laboral español.\nEn los servicios de comidas y bebidas, Canarias suma 85.578 empleados, alcanzando un 6,2% del total nacional. Sin embargo, en servicios de alojamiento, la comunidad lidera con 105.768 empleados, lo que supone el 22,7% del empleo en este subsector.\nCanarias se sitúa en el quinto puesto en empleo en hostelería de tras Cataluña (18,3%), Andalucía (17,4%), Madrid (12,8%) y la Comunidad Valenciana (11,1%). Baleares (6,4%) y Galicia (4,1%) completan la lista de comunidades con mayor peso en la hostelería.\nEn el ámbito de los servicios de alojamiento, Canarias ocupa el primer puesto, seguida por Cataluña (17%), Andalucía (16,9%), Baleares (14,2%), Comunidad Valenciana (6,9%) y Madrid (6,4%).\nEl mercado laboral español cuenta con 1,84 millones de empleados en hostelería en 2024, lo que supone un 5,4% más que en el año anterior. Esta cifra es la más alta de los últimos cinco años.\nEl sector ha superado los niveles previos a la pandemia, tras haber sido uno de los más afectados por la crisis del Covid-19.\nEl 25,1% del empleo en hostelería corresponde a los servicios de alojamiento, mientras que el 74,9% pertenece a los servicios de comidas y bebidas.\nLas mujeres representan el 54,3% del empleo en hostelería, con cifras similares en los dos subsectores.\nUno de los principales retos del sector es el reemplazo generacional. En servicios de alojamiento, el 49% de los empleados tiene 45 años o más. En servicios de comidas y bebidas, el porcentaje alcanza el 45%.\nEl número de empleados extranjeros ha crecido un 55% en los últimos cinco años, pasando de 497.000 en 2019 a 772.000 en 2024. En cambio, la cifra de trabajadores españoles se mantiene en 1,07 millones.\nActualmente, el 58,1% de los empleados son españoles, el 30,6% son extranjeros y el 11,3% tienen doble nacionalidad.\nSolo el 35% de los empleados en hostelería han completado estudios profesionales o universitarios. En servicios de alojamiento, el porcentaje sube al 41%, mientras que en servicios de comidas y bebidas baja al 33%.\nEl 31% del empleo en alojamiento se considera una ocupación elemental, frente al 12% en servicios de comidas y bebidas."
}