{
    "date": "2025-07-31",
    "url": "https://rtvc.es/cae-compra-viviendas-espana-31-julio-2025/",
    "title": "Cae la compra de viviendas en España en un 2%",
    "content": "En mayo descendieron las compras de viviendas un 2 %, rompiendo con la tendencia de subidas de los meses previos. Los datos del último estudio del Consejo General del Notariado recogen también del aumento en un 7,4% de los préstamos para la adquisición de vivienda.\nLa caída de las compraventas se produce después de que los notarios detectaran en abril una moderación en su aumento hasta el 1,3 %, aunque en dicho mes tuvo lugar la Semana Santa.\nInformación que contrasta con la del Instituto Nacional de Estadística, INE. En este caso, las compraventas crecieron en mayo casi un 40 %, la mayor subida en ese mes en 18 años.\nEn cifras generales, se realizaron 62.587 compraventas. Según el tipo de vivienda, las transacciones de pisos disminuyeron un 4,1 % interanual, alcanzando las 47.241 unidades, mientras que las de unifamiliares se incrementaron un 5,2 %, con 15.345 unidades.\nEn Galicia creció la compraventa en 17,5 %; en Castilla-La Mancha, un 14,8 %; en Castilla y León un 14,1 % y en Aragón, un 4 %.\nPor el contrario, los descensos se extendieron a las trece restantes. La Rioja, un 21,4 %, y Baleares un 12 %, presentaron caídas de dos dígitos.\nEn Canarias cayó la compraventa de inmuebles en un 4,6%; en Extremadura, un 8,5 %; Navarra, 7,8 %; Cantabria, 6,8 %; Andalucía, 6,5%; Comunidad Valenciana, 4,9 %; Asturias 4,7 %; Murcia, 3,5 %; Comunidad de Madrid, 3,3 %; Cataluña, 2,1 % y País Vasco, 1,2 %.\nEn mayo el precio medio del metro cuadrado se situó en 1.836 euros, registrando una subida del 6,7 % interanual.\nLos precios de los pisos tuvieron un ascenso del 7,6 % con respecto al mismo mes del año anterior hasta alcanzar los 2.101 euros/m², mientras que los de las viviendas unifamiliares se situaron en 1.371 euros/m², registrando un aumento del 5,8 %.\nEn 16 autonomías se observó un encarecimiento de precios y solo en una, Navarra, disminuyó (-15,7 %).\nLos incrementos más abultados se localizaron en Murcia (37 %), País Vasco (14,5 %), Cantabria (14,3 %), Canarias (13,8 %), Aragón (13,7 %), Castilla-La Mancha (12,9 %), Galicia (12,2 %) y Comunidad de Madrid (11,1 %).\nEn Extremadura, Cataluña y la Comunidad Valenciana el encarecimiento fue del 9 %, del 7,4 % y del 6,6 %, respectivamente.\nSegún los notarios, la superficie media de la vivienda en España cayó en un 1 % interanual en mayo.\nEn mayo, los préstamos hipotecarios para adquisición de una vivienda crecieron un 7,4 % hasta las 31.723 operaciones y la cuantía promedio ascendió un 11 % alcanzando los 171.212 euros.\nEl porcentaje de compras de viviendas financiadas se situó en el 50,7 % y la cuantía del préstamo supuso de media el 72,7 % del precio.\nLos préstamos hipotecarios para la adquisición de vivienda crecieron en trece autonomías, pero hubo descensos en La Rioja, Islas Baleares, Andalucía y País Vasco."
}