{
    "date": "2025-09-24",
    "url": "https://rtvc.es/canarias-aterriza-en-japon-para-consolidar-su-firme-crecimiento-en-el-sector-del-videojuego-23-septiembre-2025/",
    "title": "Tokyo Game Show: Canarias vende en Japón su talento en videojuegos",
    "content": "Canarias vuelve a posicionarse en el epicentro de la industria global del videojuego con su participación en la Tokyo Game Show 2025, uno de los eventos más importantes del sector a nivel mundial. Tras el éxito cosechado en la edición de 2024, el archipiélago acude este año a esta cita clave en el calendario asiático con una delegación institucional y empresarial que refuerza su apuesta por la internacionalización, la atracción de inversión y la proyección del talento local. El objetivo es consolidar y acelerar el firme crecimiento logrado en los últimos años en empresas, inversión y empleo.\nSegún informa un comunicado, la misión comercial, liderada por Proexca con la colaboración de la Zona Especial Canaria (ZEC) y de otras entidades canarias, está integrada por ocho empresas del sector de los videojuegos de las islas que viajan a Japón para presentar sus proyectos, establecer contactos estratégicos y explorar nuevas oportunidades de negocio. En concreto, los estudios participantes son: Drakhar Studio, Factoría de Innovación (Proyecto Foxter SL), Foxter Studio, Fundación Canaria Club Deportivo Tenerife, Fundación Canaria Unión Deportiva Las Palmas, MoonMana Games, Rising Pixel y Quantum Box Studio.\nPara el viceconsejero de la Presidencia y presidente de Proexca, Alfonso Cabello, la presencia de estas ocho empresas canarias en Tokyo, “el doble que en la edición del año pasado”, demuestra que el archipiélago cuenta ya con un ecosistema sólido para seguir creciendo en este sector estratégico para la diversificación de la economía canaria. “Tras varios años de trabajo serio y riguroso, hemos conseguido sentar las bases para convertirnos en hub internacional de esta potente y creativa industria”, destacó tras subrayar que Canarias busca en Japón seguir avanzando en esta línea.\nCon este mismo objetivo, antes de desplegar su potencial en la Tokyo Game Show, la delegación canaria encabezada por Cabello participará también este miércoles en el Spain Game Matsuri, un evento organizado por España que se ha consolidado como un punto de encuentro clave para la industria del videojuego en Japón. De hecho, la cuarta edición consecutiva del Matsuri reuninirá a más de 300 participantes internacionales, incluyendo desarrolladores, inversores y ejecutivos de primer nivel.\nLa presencia de Canarias en este foro estratégico permitirá maximizar la visibilidad del archipiélago y fortalecer su posicionamiento como hub creativo y tecnológico en el mercado asiático de la creación de video juegos. Tendrán especial protagonismo las empresas canarias de la delegación que expondrán sus proyectos tras la intervención de Cabello en el acto oficial.\nLa coorganización del Spain Game Matsuri junto a ICEX otorga a Canarias una visibilidad institucional equiparable a la marca Games from Spain, lo que representa una oportunidad única para presentar las ventajas competitivas del territorio: calidad de vida, incentivos fiscales únicos en Europa, costes operativos reducidos, infraestructura tecnológica avanzada y un entorno innovador y sostenible ya maduro.\nGracias a estas ventajas y al firme apoyo institucional, el sector del videojuego ha experimentado en Canarias en los últimos seis años un crecimiento exponencial. En 2019 había en el archipiélago solo dos empresas. En la actualidad existen más de 29 que dan empleo de alto valor añadido a más de 300 personas.\nAdemás, Canarias se ha consolidado en poco tiempo como la cuarta comunidad autónoma española mejor valorada por los desarrolladores de videojuegos, según el Libro Blanco del Desarrollo Español de Videojuegos 2024. Ya hay varias empresas japonesas en las islas.\nLa participación en la Tokyo Game Show y en el Spain Game Matsuri se enmarca en la iniciativa Canarias, nuestra mejor versión, impulsada por el Gobierno de Canarias a través de Proexca, con el objetivo de diversificar la economía del archipiélago y proyectar internacionalmente sus sectores emergentes.\nDurante ambos eventos, que se celebran en el recinto Makuhari Messe de Chiba, la delegación canaria participará en una intensa agenda de actividades que incluye reuniones B2B, sesiones de contactos empresariales, visibilización de proyectos, exhibición de videojuegos y acceso directo a ejecutivos de referencia. Las empresas canarias tendrán así una plataforma privilegiada para mostrar su talento, creatividad y capacidad de innovación ante un público profesional altamente cualificado.\nLa evolución del sector del videojuego y su sinergia con el maduro sector audiovisual en las islas refuerzan la estrategia del Gobierno autonómico, de la mano de Proexca, la ZEC y otras instituciones del archipiélago, de convertir a Canarias en hub internacional del sector del videojuego bajo el paraguas de la marca Canary Island Games.\nEn este contexto, la segunda misión comercial de Canarias en la Tokyo Game Show 2025 se produce tras los buenos resultados en la feria japonesa de 2024. Gracias a los contactos fraguados entonces, el estudio canario Quantum Box firmó un acuerdo de dos millones de euros con el prestigioso estudio japonés Route24, liderado por Kenichi Nishi, veterano de Square Enix y creador de títulos icónicos como Chrono Trigger y Super Mario RPG.\nEl acuerdo, surgido durante los encuentros profesionales facilitados por Proexca, se centra en el desarrollo de una nueva propiedad intelectual compartida entre Canarias y Japón, titulada Kiriko the Mistic, un JRPG que contará también con la participación de Keita Eto, otro veterano de la franquicia Final Fantasy. Este precedente exitoso refuerza la apuesta institucional por seguir impulsando la presencia canaria en ferias estratégicas internacionales donde se dan cita las principales compañías del sector.\nEn este sentido, la Tokyo Game Show 2025 se perfila como la edición más grande de su historia, con cifras récord. Los cálculos de la organización elevan a más de 270.000 los visitantes que tendrán la oportunidad de conocer de primera mano las novedades del sector del videojuego en 4.159 stand con más de 1.000 expositores, entre los que se encuentran las empresas más relevantes del mundo. Congrega los grandes de la industria de los videojuegos mundiales con la presencia de líderes como PlayStation, Microsoft, Capcom, Sony, Square Enix y SEGA, presentando sus propias novedades.\nCon esta participación, Canarias reafirma su compromiso con el desarrollar la economía digital, la promoción del talento local y la consolidación de su imagen como destino estratégico para la industria global del videojuego, uno de los más pujantes a nivel internacional. Se estima que el sector de los videojuegos facturará en 2025 unos 211 billones de dólares, facturación de la que Asia controla el 48%, lo que explica la apuesta de Proexca por acudir a la Tokyo Game Show con una amplia delegación institucional y empresarial."
}