{
    "date": "2025-05-14",
    "url": "https://rtvc.es/ventas-turismos-segunda-mano-canarias-acumulan-alza-abril-2025/",
    "title": "Las ventas de turismos de segunda mano en Canarias crecen un 1,8 % hasta abril",
    "content": "Las ventas de turismos y todoterrenos de segunda mano en Canarias acumulan un crecimiento del 1,8% hasta abril en Canarias, con un total de 31.024 unidades. Así lo reflejan los datos difundidos este miércoles por las patronales de las empresas distribuidoras (GANVAM) y los concesionarios (Faconauto).\nEn comparación con marzo, se vendieron en las islas 7.138 turismos y todoterrenos, un 19 % menos. Este descenso se atribuye al efecto del calendario, por la Semana Santa.\nLas previsiones nacionales de las patronales apuntan a que el mercado volverá a superar los dos millones de unidades a cierre de 2025, situándose alrededor de un 2,5% por encima de los niveles prepandemia.\nEn España las empresas alquiladoras (‘rent a car’) son las que mayor crecimiento registran en lo que va de ejercicio. Estas crecieron un 8,6% en el primer cuatrimestre. Solo las superan las operaciones procedentes de importación, que acumulan un ascenso del 12,5% hasta abril.\nPor antigüedad, las ventas de usados de entre ocho y diez años son las que más han subido en lo que va de año (+13,7 %).\nLos seminuevos crecen un 5,4% hasta abril. Mientras, los vehículos de más de 15 años acumulan un aumento del 5,5%, siendo protagonistas de las operaciones entre particulares.\nLas operaciones con usados procedentes de flotas de ‘renting’ solo suben un 1,7%. Esto explica que los modelos de entre tres y cinco años reduzcan sus ventas un 1,6% desde que comenzó el año.\nLos vehículos usados diésel, que siguen representando el 50,9% de las operaciones, acumulan una caída del 2% hasta abril.\nLos de gasolina, en cambio, crecen más de un 3 %, con 255.995 unidades vendidas.\nLas operaciones con vehículos eléctricos puros de segunda mano continúan su tendencia al alza y repuntan 47,7 % hasta abril (8.149 unidades).\nPor su parte, los híbridos enchufables acumulan un aumento de más del 53%, representando ya casi el 2% del mercado de ocasión."
}