{
    "date": "2025-02-09",
    "url": "https://rtvc.es/empeora-la-situacion-de-los-hogares-canarios-8-febrero-2025/",
    "title": "Uno de cada tres hogares canarios considera que su situación económica ha empeorado",
    "content": "Uno de cada tres hogares canarios considera que su situación económica ha empeorado, tal y como se recoge en el Índice de Confianza del Consumidor elaborado por el Instituto Canario de Estadística (Istac) con datos del cuarto trimestre de 2024.\nEn concreto, el 34% de las personas encuestadas declaró que la situación económica en sus hogares había empeorado en los últimos seis meses; el 54,8% dijo que era igual y el 11,2% que había mejorado.\nLos más optimistas son los habitantes de El Hierro, con un 17,1% de personas que afirman que su economía doméstica ha mejorado, y los más pesimistas, los de La Gomera, con apenas un 4,9% frente a un 38,1% que afirma que ha empeorado.\nEn el sur de Tenerife, el norte de Gran Canaria y en La Palma apenas uno de cada diez hogares afirma que su situación ha mejorado.\nEl Índice de Confianza del Consumidor, que mide el nivel de optimismo sobre la situación actual y las expectativas de futuro de la ciudadanía en Canarias, se situó al cierre de 2024 en el 68,5%, lo que supone un descenso de cuatro puntos en comparación al tercer trimestre del año pasado.\nEl índice de la situación actual se situó en el último trimestre del año pasado en los 64,2 puntos, 4,1 menos que en el tercer trimestre, y el índice de expectativas, en 72,4 puntos, 3,9 menos.\nDe cada diez personas entrevistadas en toda Canarias, una considera que la evolución económica de su hogar será positiva, mientras que otras cinco indican que será igual que en la actualidad.\nPor islas, los habitantes de El Hierro son los que se muestran más optimistas: un 17% considera que la situación económica de su hogar evolucionará a mejor.\nEn el polo opuesto están los habitantes de La Gomera, donde apenas del 4,8% tiene unas expectativas positivas.\nLos encuestados también se pronunciaron sobre la evolución de la economía en Canarias: la mitad opina que en seis meses la situación empeorará y solo el 13% que habrá una mejoría."
}