{
    "date": "2025-08-05",
    "url": "https://rtvc.es/oficina-proyectos-estrategicos-proexca-canarias-inversion-5-agosto-2025/",
    "title": "Canarias pone en marcha una Oficina de Proyectos Estratégicos en Proexca",
    "content": "El Gobierno de Canarias aprueba la creación de una Oficina de Proyectos Estratégicos en Proexca para ser más efectivos en la política de atracción de inversiones y en el apoyo, seguimiento y agilidad que precisan los proyectos de inversión para que se materialicen, contribuyendo a la diversificación económica del Archipiélago.\nSe trata de contar con una herramienta especifica que pueda resolver las problemáticas que afrontan “ante el exceso de reglamentación y burocracia, y la imperiosa necesidad de cumplir con los tiempos adecuados en la ejecución de proyectos que mantengan el interés de los inversores y no los desmotiven”, explicó Alfonso Cabello, viceconsejero de Presidencia y presidente de Proexca.\nCabello, que dio un rueda de prensa con el director general de Coordinación Orgánica y Proyectos Estratégicos, David Pérez-Dionis, hizo un recorrido por la actividad de Proexca en estos últimos años desde que se aprobó el Instrumento de Planificación Estratégica de la empresa, en 2020, con el que se pretendía asumir la internacionalización de la economía promoviendo otros sectores económicos que, conjuntamente, con el turismo, refuercen la competitividad del Archipiélago.\nEjemplos de sectores punteros son la animación, los videojuegos, el audiovisual y el aeroespacial, que colocan a Canarias en el foco de la inversión y la creación de valor y, precisamente, para canalizar y potenciar estas oportunidades, “el Ejecutivo creó esta oficina, aprobada el 9 de junio en Consejo de Gobierno, que operará en coordinación con la Dirección General de Proyectos Estratégicos”.\nEntre las funciones de la nueva Oficina, explicó Pérez-Dionis, “figuran la detección de oportunidades estratégicas, la evaluación y gestión de riesgos de los proyectos, y la búsqueda activa de financiación”. También asumirá el seguimiento continuo de las iniciativas y la coordinación institucional con agentes públicos y privados. Además, facilitará la agilidad administrativa y ofrecerá servicios de soft landing para empresas internacionales interesadas en implantarse en Canarias. En definitiva, “esta oficina actuará como un dinamizador de proyectos y captación de inversiones, agilizando los trámites y maximizando el impacto económico de cada iniciativa”. añadió.\nEl Gobierno ha dotado a la Oficina de Proyectos Estratégicos con 1,1 millones de euros para los próximos dos años y a los que incorporará un equipo de personas especializado. Esta dotación presupuestaria, como explica el Ejecutivo, refuerza el papel de PROEXCA como puente entre inversores y proyectos innovadores, garantizando que cada iniciativa reciba el acompañamiento necesario.\nCon esta estructura, Canarias refuerza su mensaje ante los inversores: “somos un destino sólido para proyectos de futuro, con ventajas competitivas claras, oportunidades reales de negocio y un compromiso público firme”, incidió Alfonso Cabello.\nJunto con la ampliación de la red exterior de PROEXCA y el refuerzo de sus departamentos de Promoción Exterior e Invertir en Canarias, “la nueva Oficina completa el engranaje institucional para atraer inversión y talento al Archipiélago y se suma a las medidas ya en marcha (planes sectoriales, apoyo a clústeres e incentivos) para consolidar a Canarias como un hub de innovación y crecimiento sostenible”, destacó el director general que añadió que el interés institucional “en este momento no es casual”."
}