{
    "date": "2025-07-22",
    "url": "https://rtvc.es/puertos-las-palmas-cruceristas-22-julio-2025/",
    "title": "Puertos Las Palmas recibe 1,2 millones de cruceristas en el primer semestre del año",
    "content": "La Autoridad Portuaria de Las Palmas ha publicado las estadísticas del mes de junio y cierra el primer semestre del año con 1.187.066 cruceristas, casi un 25% más que en el mismo periodo de 2024.\nSegún la presidenta del ente público, Beatriz Calzada, se trata de un sector que continúa al alza en las tres islas de la provincia de Las Palmas, que ha sumado cerca de 250.000 cruceristas más que han llegado a las islas de enero a junio de 2025.\nEn este sentido, la presidenta apuntó que durante este primer semestre, los cruceros que han recalado en nuestros puertos han hecho un total de 437 escalas, 181 en Gran Canaria, con más de 550.000 pasajeros; 144 en Lanzarote, con 351.000 cruceristas; y 112 en Fuerteventura, con 288.000.\nEste pasaje ya disfruta de las prestaciones de las nuevas terminales de estas dos últimas islas, y a final de año lo harán también en Gran Canaria, donde nuestro concesionario Global Ports está construyendo la «terminal de cruceros más grande de Europa».\nCalzada recordó que las previsiones apuntan a un aumento del 18% en el número de escalas y pasajeros para este año, superando los dos millones de cruceristas en la provincia de Las Palmas. Asimismo, para este 2025 se observa un incremento de los cruceristas procedentes de Estados Unidos y Canadá, y la incorporación de los puertos de Las Palmas como escala en los viajes de reposicionamiento que cubren la ruta Caribe-Mediterráneo y viceversa.\nLas estadísticas de Puertos del Estado posicionan a la Autoridad Portuaria de Las Palmas liderando la cuarta posición en términos de toneladas, con un crecimiento del 12,1%, situándola por encima de la Autoridad Portuaria de Bilbao, que pertenece al Grupo 1 y que ha sufrido una caída de -14,7% en los seis primeros meses del año.\nDe esta manera, Las Palmas se coloca en el ranking de las cuatro primeras Autoridades Portuarias junto con Valencia, Algeciras y Barcelona, estas tres pertenecientes al Grupo 1. “De nuevo, estos datos ponen de manifiesto que nos merecemos subir de nivel porque mes a mes nuestras estadísticas nos avalan”, apuntó la presidenta Beatriz Calzada.\nLas estadísticas publicadas por la Autoridad Portuaria reflejan un incremento de su tráfico total hasta alcanzar 17.757.871 toneladas en el acumulado anual de 2025, lo que supone un incremento de +12,05% con respecto al año pasado, esto es, 1.909.321 toneladas más que en 2024.\nEl crecimiento registrado para el Puerto de Las Palmas es de +12,43%, con 15.529.049 toneladas en el mes de junio; el Puerto de Arrecife incrementa su tráfico total un +10,88%, con 982.815 toneladas; el Puerto de Puerto del Rosario también arroja cifras positivas, con un incremento de +18,20% y 827.817 toneladas; el Puerto de Arinaga aumenta en +8,45%, con 132.617 toneladas; el Puerto de Salinetas disminuye su tráfico total en -12,63% con 285.573 toneladas.\nCabe destacar, según los últimos datos proporcionados por la Asociación Internacional de Líneas de Cruceros de España (CLIA) para el 2023, que el sector de cruceros aportó 6.450 millones de euros a la economía española y su contribución al PIB ascendió a 3.000 millones de euros.\n«En 2023, la industria de cruceros generó casi 49.000 puestos de trabajo, y cada crucerista gastó de media por persona y embarque 224 euros«, subrayó Calzada, y añadió que son, sin duda, cifras muy positivas de una industria que genera riqueza y oportunidades de manera transversal, puesto que se benefician un amplio abanico de empresas y profesionales, como el sector de la alimentación, los guías turísticos o las agencias de viajes, entre otros."
}