{
    "date": "2025-03-05",
    "url": "https://rtvc.es/parados-canarias-desciende-desempleo-febrero-2025/",
    "title": "El número de parados en Canarias cae en 11.879 personas en febrero, un 7% menos que hace un año",
    "content": "El número de parados registrados en las oficinas de los servicios públicos de empleo en Canarias ha descendido en 11.879 personas en febrero. Esto supone un descenso interanual del 7%. De este modo, las listas de desempleo en el archipiélago la engloban 157.851 personas, según datos publicados este martes por el Ministerio de Trabajo y Economía Social.\nEn datos mensuales, Canarias experimenta un incremento de 1.328 parados, lo que porcentualmente se traduce en un crecimiento del 0,85%. El archipiélago es una de las comunidades con el ascenso de parados más pronunciado, junto a la Comunidad de Madrid (+4.172 personas) y Castilla la Mancha (+801 personas).\nPor su parte, en el conjunto nacional el paro se ha reducido en 5.994 personas en febrero en relación con el mes anterior (-0,23%). El sector servicios concentró buena parte del descenso del desempleo.\nEn febrero, se crearon más de 100.000 empleos y la afiliación roza los 21,2 millones de personas. Se trata del mayor incremento de afiliados en un mes de febrero desde 2007.\nEl desempleo desciende en casi 6.000 personas y se sitúa en 2,6 millones de parados, la cifra más baja en 17 años en un mes de febrero. En el último año, prácticamente 167.000 trabajadores han abandonado los registros del Servicio Público de Empleo Estatal (SEPE) y se han creado casi 488.000 empleos.\nPor autonomías, el paro baja en 9 comunidades. Destacan la Comunidad Valenciana (-6.074 personas), Cataluña (-2.318) y Andalucía (-2.268). Mientras, el desempleo ha subido en Madrid (4.172 personas), Canarias (1.328 personas) y Castilla-La Mancha (801 personas).\nHay más de 10 millones de mujeres afiliadas, que suponen el 47,3% del total de ocupados. Desde 2021, las bases de cotización de las mujeres han crecido un 21,2%, tres puntos más que entre los hombres. Y aumentan las afiliadas con contrato indefinido.\nLas mujeres autónomas registran su máximo histórico y ya representan el 36,9% del total.\nEl total de mujeres en paro es de 1,6 millones, el nivel más bajo en un mes de febrero desde 2008.\nPor primera vez, el porcentaje de trabajadores temporales se sitúa por debajo del 12%. En febrero de 2022, este porcentaje ascendía al 26,3%.\nEl número de trabajadores con contrato indefinido aumenta en más de 3,7 millones desde la aprobación de la reforma laboral y se acerca a los 14,8 millones.\nLa contratación indefinida se mantiene en el 44% para los nuevos contratos.\nEl 60% de los desempleados lleva más de 6 meses en el paro y el 30% acumula más de 2 años buscando un trabajo. Una situación que se complica para los mayores de 60 años.\nUno de las formas para solventar este problema, es el Plan de Empleo ‘El Cabildo, Actúa’ que desarrolla el Cabildo de Fuerteventura."
}