{
    "date": "2025-01-24",
    "url": "https://rtvc.es/aumentan-las-pernoctaciones-en-canarias-24-enero-2025/",
    "title": "Las pernoctaciones hoteleras en Canarias se elevan un 2,7% en diciembre hasta sumar 5,9 millones",
    "content": "Las pernoctaciones en establecimientos hoteleros en Canarias subieron un 2,7% en diciembre en comparación con el mismo mes del año anterior hasta sumar un total de 5.984.740 pernoctaciones y encadena 16 meses de crecimiento. Según los datos publicados por el Instituto Nacional de Estadística (INE).\nEn los hoteles de la región se alojaron un 2,17% más de turistas en diciembre que en el mismo mes del año anterior, alcanzando los 907.836 viajeros. Por nacionalidad, 162.401 eran residentes en España, el 17,89%, mientras que 745.435 (82,11%) fueron extranjeros. Respecto al año anterior, los viajeros residentes en España crecieron un 3,2% y los extranjeros aumentaron un 1,9%.\nDel total de pernoctaciones en Canarias, 615.757 las realizaron residentes en España (un 10,29%), mientras que 5.368.983 (89,71%) fueron residentes en el extranjero.\nLa tarifa media diaria por habitación se situó en los 156,36 euros, lo que representa una subida del 11,3% interanual. En general, los precios subieron un 8,15% respecto al año anterior en Canarias.\nEn total, en Canarias se alcanzó en diciembre una ocupación del 71,2% y el sector hotelero empleó a 60.969 personas (un incremento del 9,6% interanual).\nPor comunidades autónomas, Canarias fue la región con un grado de ocupación por plaza mayor, con un 71,2%, seguida de Madrid (56,01%) y Cataluña (45,15%), mientras que en el lado contrario se situaron Castilla-La Mancha, (28,51%), Cantabria (28,81%) y La Rioja (31,13%).\nTeniendo en cuenta el total de pernoctaciones registradas en España, Canarias fue la comunidad con más porcentaje de pernoctaciones (33,19%) en diciembre junto a Andalucía (13,92%) y Cataluña (13,74%).\nLos precios de los hoteles subieron en todas las comunidades con los mayores incrementos de precios hoteleros respecto a diciembre del año anterior en Melilla (+12,71%) y en Ceuta (+10,81%). La menor subida se registra en Galicia, con una tasa de variación anual del +0,36%."
}