{
    "date": "2025-02-25",
    "url": "https://rtvc.es/mesa-sindical-del-turismo-pide-una-subida-en-los-salarios/",
    "title": "La mesa sindical del turismo pide una subida mínima del 3,5% para 150.000 empleados",
    "content": "La mesa sindical del turismo en Canarias, conformada por seis sindicatos, ha pedido este martes al Gobierno de Canarias que medie en las negociaciones con las patronales del sector en su reclamación de subidas salariales mínimas del 3,5 %, que beneficiarían a más de 150.000 trabajadores canarios.\nEn una rueda de prensa en la sede sindical de UGT en Las Palmas de Gran Canaria, las seis organizaciones han señalado que ponen el listón inicial en el 5 % de incremento salarial, pero que el «suelo» es de un 3,5 o 4 %, y han apelado al empresariado a que sea «empático» y reconozca el «sobresfuerzo» que han realizado las plantillas en los últimos años, mermadas por la falta de contratación.\nLa mediación del Gobierno de Canarias es el próximo paso que han querido dar los sindicatos UGT, Intersindical Canaria, USO, FSOC, Sindicalistas de Base y Federación Sindical Canaria, que si ven que hay una respuesta positiva por parte de las patronales, seguirán negociando.\nPero de no ser así, no han descartado que haya movilizaciones en las próximas semanas, incluso una posible huelga del sector para Semana Santa, acción esta última que ya ha anunciado Comisiones Obreras, que se ha desmarcado del resto de organizaciones.\nPrecisamente, sobre la ausencia de CCOO en esta mesa sindical, el representante de Intersindical Canaria, Ignacio Rodríguez, ha invitado a sus colegas a que se sumen de nuevo a la mesa sindical, puesto que la «relación de fuerzas de los sindicatos en Canarias» provoca que cada uno de ellos sea «imprescindible».\n«No tiene lógica esta situación, creo que si ha habido malos entendidos y confrontación que han motivado esta decisión de Comisiones Obreras, debe superarse, y le hacemos un llamamiento fraternal a que hagan ese esfuerzo, que haríamos también nosotros desde la mesa sindical en lo que en nuestras manos estuviese para consolidar esa unidad», ha señalado.\nY es que, precisamente esa unidad de acción ha sido destacada por todos los sindicatos presentes en esta mesa, sobre todo si logra consolidarse en el tiempo.\nUna unidad que, tal y como ha remarcado el secretario general de FSOC, Miguel Pérez, tiene un objetivo claro: «mejorar las condiciones laborales de los trabajadores del turismo», sobre todo después de que las empresas hayan obtenido grandes beneficios del buen momento turístico que atraviesa el archipiélago, con «cifras de récord» y que ello no se haya visto reflejado en los empleados.\nEl representante de UGT en la mesa, Francisco González, ha abogado por abrir los convenios antes de que caduquen -en el caso del de Las Palmas el 31 de diciembre del año en curso, y en el de Santa Cruz de Tenerife, a mediados de 2026-, ya que se ha visto que las subidas pactadas entonces, en 2022 -del 10,5 % en cuatro años-, han generado un empobrecimiento del personal turístico.\nSobre todo teniendo en cuenta que estos convenios se pactaron en un momento marcado por la incertidumbre de la guerra en Ucrania y de cómo reaccionaría el mercado tras las restricciones de la covid-19.\nGonzález ha mostrado cierto optimismo con que las patronales se sienten a negociar y apliquen esos incrementos salariales, los cuales tienen que darse «sin absorción, ni compensación».\nCuestionados por las declaraciones de Excelcan, conformada por las principales empresas del sector en Canarias, sobre que la subida salarial que piden puede verse afectada por la reducción de la jornada laboral que plantea el Gobierno de España, los sindicatos han criticado que es una «excusa más para echar balones fuera».\nEl secretario general de Sindicalistas de Base, Javier Fernández, por su parte, ha insistido en que hay «una parte importante que es responsabilidad de las autoridades» en cuanto a la reducción de jornada laboral, pero ha pedido a las patronales empatía con lo que está pasando en el sector."
}