{
    "date": "2025-04-07",
    "url": "https://rtvc.es/venta-coches-usados-cae-canarias-marzo-2025/",
    "title": "La venta de coches usados cae en Canarias un 5,9% en marzo",
    "content": "La venta de coches usados bajó un 5,9% en Canarias en marzo, con respecto al mismo mes del año pasado, hasta sumar un total de 9.784 unidades. Así lo recogen los datos de la Asociación Nacional de Comerciantes de Vehículos (Ancove) durante este lunes.\nPor provincias, en la de Santa Cruz de Tenerife se vendieron 4.547 coches usados (-10,2%) y en la de Las Palmas, 5.237, un 1,8% menos.\nEn el primer trimestre se han vendido un 6,6% más vehículos que en el mismo periodo de hace un año en la región. En total 29.471 vehículos, de los que 23.173 fueron turismos, que suben un 6,9%, y 6.298 furgonetas, con un ascenso del 5,5%.\nA nivel nacional, la venta de los vehículos de segunda mano creció en marzo un 9,7% con 210.617 transferidos, 178.925 turismos, con una subida del 9,7%, y 31.692 comerciales, que incrementan sus ventas el 9,6%.\nEl primer trimestre suma 617.842 vehículos, un 8,2% más que en el mismo periodo de 2024. De ellos, 527.271 son turismos (+8,3%) y 90.571 comerciales ligeros (+7,3%)\nEn marzo también suben las ventas en todos los segmentos de edad, aunque los más antiguos van perdiendo fuelle muy lentamente.\nLas compras de los turismos de más de 10 años crecen un 7,2%, el menor ritmo del total de los segmentos en el mes pero aún así, concentran el 56,4% del mercado. Las mayores subidas las concentra el segmento de 2-3 años, pero sigue siendo un segmento minoritario.\nSin embargo, detalla Ancove que los antiguos siguen mandando con fuerza en el mercado de los comerciales, por encima de segmentos como el de la furgonetas de 2 a 3 años (cae un 17%), el de 3 a 5 años (baja 2,7%) y el de 1 a 2 años (sube el 1,3%).\nEl mayor aumento del mes se da entre los comerciales de 6 a 10 años (18,7%).\nLos ecológicos siguen ganando peso y en marzo suman el 12,8% (una décima más que en febrero). Además, un mes más, los híbridos normales siguen siendo los predilectos con 6.500 turismos vendidos, una cuota del 3,6% y una subida del 39%.\nLos híbridos enchufables acumulan el 2% de la cuota y suben casi un 80% y los eléctricos puros, con 2.343 vendidos en el mes, incrementan al 1,35% su cuota."
}