{
    "date": "2025-09-05",
    "url": "https://rtvc.es/aerolineas-de-bajo-coste-se-haran-cargo-de-las-plazas-que-deja-ryanair-en-canarias-5-septiembre-2025/",
    "title": "Aerolíneas de bajo coste se harán cargo de las plazas que deja Ryanair en Canarias",
    "content": "Aerolíneas de bajo coste como Volotea, Wizz Air e Iberia Express han reafirmado su apuesta por España después del anuncio de Ryanair de que suprimirá un millón de plazas en aeropuertos medianos porque considera elevadas las tasas que cobra el gestor aeroportuario Aena.\nEl ministro de Transportes, Óscar Puente, ha defendido en el Congreso que Ryanair se va a mantener en España e incluso va a aumentar plazas, porque gana dinero en este mercado. Ha criticado que la aerolínea irlandesa pretende «chantajear» al Gobierno. El PP le ha pedido que comparezca en el Senado para explicar la decisión de Ryanair.\nLa aerolínea irlandesa anunció un recorte de un millón de plazas en los aeropuertos regionales españoles, el cierre de su base en Santiago de Compostela y la suspensión de vuelos a Vigo y Tenerife Norte desde el 1 de enero porque cree que las tarifas de Aena (que subirán 0,68 euros por pasajero, hasta 11,03 euros a partir de marzo) son «excesivas y poco competitivas».\nDespués del anuncio del miércoles de Ryanair, que contempla una rebaja de 400.000 asientos en el caso de Canarias, Iberia Express ha anunciado este jueves que ha programado 116 vuelos adicionales para la temporada de invierno en sus rutas con las islas, con 30.000 plazas más y 153 cambios a aviones de mayor capacidad.\nIberia Express insiste en que apuesta así «por una operativa regular y estable que favorece un turismo responsable y sostenible en las islas».\nLa filial de Iberia destaca el incremento de capacidad en Tenerife Norte (una de las afectadas por la reducción de Ryanair), con 15.000 plazas adicionales y ocho frecuencias diarias con Madrid.\nTambién aumentará 8.300 plazas en Gran Canaria, y en Lanzarote, Fuerteventura y La Palma con 4.500 plazas adicionales en total.\nFuentes de Volotea han explicado a EFE que la aerolínea con sede en Asturias -que vuela sobre todo a  ciudades medianas europeas- está abierta a explorar nuevas oportunidades en las rutas que dejará Ryanair siempre que encaje en su modelo de negocio, centrado en el sur de Europa y en aeropuertos en los que ya opera.\nEntre los destinos en que la aerolínea irlandesa señaló este miércoles como afectados por su reducción de asientos, Volotea explica que no presta servicio en los de Santiago de Compostela, Vigo, Tenerife Norte y Valladolid.\nSí ofrece, en cambio, rutas desde Santander, Zaragoza y Canarias, y seguirá analizando oportunidades de crecimiento en el futuro. De hecho, añade, en diciembre inaugurará una nueva conexión Santander-Granada.\nEn Asturias, su principal base de operaciones en España, seguirán aumentando capacidad y sumando nuevas rutas, como la que se abrirá el 31 de octubre con Madrid.\nEn 2025 la aerolínea ofrecerá en España 3,6 millones de asientos, un 10 % más en comparación con 2024 y un 149 % más que en 2019, antes de la pandemia.\nLa húngara Wizz Air también comunicó este jueves que sigue ampliando su capacidad en España, con 40 nuevas rutas en esta temporada de invierno (hasta marzo de 2026) desde 16 aeropuertos y 10 millones de asientos en el año.\nAsimismo, sigue reforzando su presencia en las Islas Canarias, donde actualmente opera desde Gran Canaria, Tenerife y Fuerteventura a través de quince rutas hacia diez destinos en cinco países.\nHasta agosto ya ha transportado a 6,4 millones de pasajeros, un 22,4 % más que en 2024, en 29.000 vuelos, un 17,5 % más interanual.\nEl ministro de Transportes, Óscar Puente, ha afirmado este jueves que Ryanair seguirá viniendo a España y seguirá aumentando el número de viajeros, «porque le conviene y gana dinero», pero no lo hará con «el chantaje ni con la extorsión» al Gobierno.\nHa señalado en el Congreso que las tasas han estado congeladas durante años y para este 2026 subirán 0,68 céntimos por pasajero, con lo que entiende que es una «falacia bastante grosera» que la aerolínea irlandesa diga que no puede asumir la subida «cuando ha incrementado los precios de sus billetes este año un 21 %».\n«No se engañen», ha pedido a los miembros de la comisión, a los que ha explicado que Ryanair «incrementará un millón de plazas en España el año que viene, como ha incrementado un millón este año, porque no reduce, lo que hace es trasladar, moverse de los aeropuertos regionales a otros en los que le sale más rentable la operativa».\nHa recordado que el Gobierno de España no es el único con el que ha confrontado Ryanair, que lo ha hecho también con los de Francia, Alemania y Holanda.\nEl PP ha solicitado este jueves la comparecencia en el Senado del ministro de Transportes y Movilidad Sostenible, Óscar Puente, para que informe del impacto económico y la pérdida de movilidad y conectividad para los ciudadanos que supondrá el recorte de vuelos.\nLa consejera de turismo del Cabildo de El Hierro, Davinia Suárez, confía en que el vacío que deja Ryanair en el archipiélago pueda ser ocupado por otras compañías para mantener, de esa manera, los datos turísticos de la isla. Muchos de sus visitantes llegan a través de Tenerife Norte con vuelos en conexión."
}