{
    "date": "2025-11-05",
    "url": "https://rtvc.es/segunda-jornada-world-travel-market-5-noviembre-2025/",
    "title": "Canarias hace gala de sus atractivos turísticos en la World Travel Market",
    "content": "El Gobierno canario sigue trabajando en la segunda jornada de la World Travel Market (WTM) de Londres para seguir siendo uno de los principales destinos del turismo británico. Una jornada en la que la Consejería de Turismo del Gobierno de Canarias ha reforzado su apuesta por el turismo sostenible, anunciando la próxima puesta en marcha de un Fondo de Regeneración Ambiental y Social.\nTal y como ha destacado Miguel Ángel Rodríguez, Director General de Promoción Turística del ejecutivo regional, el objetivo de esta iniciativa es «promover acciones de regeneración ambiental y social». De esta forma, se pretende «eliminar la huella que deja el turismo en las islas».\nEl mercado del turismo británico es el más importante para Canarias, acaparando un 40% del total del turismo recibido. A pesar de que se está produciendo una estabilización en la demanda, las patronales hoteleras auguran que los datos turísticos de cara al próximo año continuarán siendo positivos para Canarias.\nEl portavoz de la FEHT, Nicolás Villalobos, afirma que esta feria sirve para «palpar y sentir cuáles son las sensaciones de cara a la próxima temporada». Por su parte, el presidente de Ashotel, Jorge Marichal, destaca que «es normal» que se produzca una estabilización de la demanda porque «no podíamos seguir creciendo de la manera que lo estábamos haciendo».\nCerca de un centenar de empresas que ofrecen servicios turísticos se dan cita estos días en la WTM. Esta feria sirve para las compañías como forma de testear cómo serán las tendencias turísticas de cara a la próxima temporada.\nAlgunas de las empresas presentes han destacado el papel clave que juega el turismo británico «por ser el primero» que acude a las islas. Defienden que el trabajo desarrollado estos días en la WTM consiste en «mostrar lo que somos y contribuir a un turismo sostenible».\nLos turoperadores se han mostrado optimistas con respecto a la próxima temporada turística en el Archipiélago. Yousef Semlali, director comercial de la compañía Veturis Travel, afirma que «tenemos muy buenas perspectivas para Canarias» y estima que en 2026 «creceremos un 20% más que en el año 2025, donde ya hemos experimentado un crecimiento del 14%»."
}