{
    "date": "2025-07-31",
    "url": "https://rtvc.es/smart-data-canaria-plataforma-sector-turistico-31-julio-2025/",
    "title": "Nace ‘Smart Data Canarias’, una plataforma inteligente para el sector turístico",
    "content": "El proyecto ‘Smart Data Canarias’ es una plataforma de datos para agilizar la gestión de la ocupación turística en el archipiélago.\nCuatro patronales turísticas y la consejera de Turismo y Empleo, Jéssica de León, han presentado en Fuerteventura este nuevo sistema que incorpora la inteligencia artificial. Las patronales representadas son la Asociación de Empresarios Turísticos de Fuerteventura, Asofuer; la Federación Turística de Lanzarote (FTL); la Federación de Empresarios de Hostelería y Turismo de Las Palmas (FEHT) y la Asociación Hotelera y Extrahotelera de Tenerife, La Palma, La Gomera y El Hierro, Ashotel.\n‘Smart Data Canarias’ contempla la creación de cuatro almacenes de datos en la nube, uno por cada patronal. Funcionará de manera autónoma pero estructurados para que los datos puedan compararse.\nAdemás, compartirán información sin entrar en la privacidad de los alojamientos.\nTendrán un cuadro de mando compartido con indicadores clave del sector, que recogerá datos procedentes de los sistemas de gestión hotelera (PMS) y dispositivos IoT instalados en los alojamientos.\nEste cuadro permitirá a las patronales y a los establecimientos adheridos monitorizar en tiempo real aspectos como ocupación, eficiencia energética o prácticas sostenibles.\n’Smart Data Canarias’ se desarrollará en siete fases con un planteamiento inicial de las necesidades de cada isla. La formación será otro pilar fundamental en los establecimientos y concluirá con un plan de comunicación para captar nuevos participantes.\nLa subvención cubre el 100% de los costes del proyecto y es incompatible con otras ayudas para el mismo fin.\nEl proyecto está financiado por la Consejería de Turismo y Empleo del Gobierno de Canarias con fondos europeos Next Generation EU a través del Plan de Recuperación, Transformación y Resiliencia, PRTR, del Gobierno de España."
}