{
    "date": "2025-12-10",
    "url": "https://rtvc.es/el-foro-cajasiete-analiza-en-lanzarote-el-impacto-del-alquiler-vacacional-y-la-escasez-de-vivienda-en-la-coyuntura-turistica-de-canarias/",
    "title": "El Foro Cajasiete analiza en Lanzarote el impacto del alquiler vacacional y la escasez de vivienda en la coyuntura turística de Canarias",
    "content": "La coyuntura turística de Canarias atraviesa un momento de contrastes. Aunque el Archipiélago continúa registrando cifras récord en la llegada de visitantes, el sector vive “un momento no tan dulce” debido al desequilibrio social derivado, principalmente, de la escasez de vivienda. Así lo afirmó este jueves el experto en turismo Antonio Garzón durante el Foro Cajasiete, un encuentro coorganizado por La Radio Canaria y la entidad financiera, celebrado hoy en Lanzarote.\nGarzón advirtió de que, pese al optimismo que generan los datos de afluencia turística, Canarias afronta “un problema estructural” donde la oferta de alojamiento vacacional ya iguala a la tradicional. “El tema de la vivienda es fundamental; también las infraestructuras. Pero, sobre todo, la vivienda, y eso se debe a un problema de gestión”, señaló.\nPara el experto, las causas principales son claras: la ausencia de construcción de nueva vivienda y el crecimiento descontrolado del alquiler vacacional. “No haber sabido parar el crecimiento anárquico del alquiler vacacional” ha contribuido, dijo, a que el equilibrio social se haya roto.\nAdemás, Garzón alertó de que existen otras amenazas que podrían lastrar el futuro del sector, como la falta de renovación de infraestructuras, un desafío especialmente visible en Lanzarote.\nEn esta misma línea se expresó José María Mañaricúa, presidente de la Federación de Empresarios de Hostelería y Turismo, quien se mostró crítico con la gestión pública en estas áreas. “Aquí generamos energía eléctrica a partir de quemar fueloil: la fuente más contaminante. Por tanto, nos queda un camino muy grande por mejorar”, afirmó.\nTambién recordó problemas básicos en la isla, como los cortes de agua tanto en municipios turísticos como en los que no lo son. “Hay una falta de gestión pública”, subrayó.\nDesde el Gobierno de Canarias, el viceconsejero de Turismo, José Manuel Sanabria, defendió que el Ejecutivo autonómico “ha sido valiente” con la reciente aprobación de la nueva ley reguladora del alquiler vacacional. En cuanto al debate sobre si el Archipiélago ha alcanzado o no su límite turístico, Sanabria explicó que la capacidad de carga la determinan los Planes Generales de Ordenación de cada municipio.\nEl viceconsejero lamentó que no todos los ayuntamientos tengan su planeamiento actualizado: “Si reuniéramos los 88 Planes Generales de todas las Islas, sabríamos la capacidad de carga. Pero hay municipios que no hacen su trabajo y que todavía tienen normas subsidiarias”.\nEl Foro congregó a un destacado elenco de expertos y representantes del sector. Entre ellos, José Manuel Garrido, Director de Relaciones Institucionales de CajaSiete; Héctor Fernández, SEO de Turismo de Lanzarote; y Héctor Pulido, del Grupo Relaxia Lanzaplaya y vicepresidente de Asolan.\nEl debate se enriqueció desde el estudio de Gran Canaria de José Manuel Sanabria, Viceconsejero de Turismo del Gobierno de Canarias; José María Mañaricúa, presidente de la Federación de Empresarios de Hostelería y Turismo (FEHT); y Antonio Garzón, experto en Turismo. La visión socio-ambiental la aportó Eustaquio Villalba, portavoz de la Asociación de Amigos de la Naturaleza."
}