{
    "date": "2025-03-27",
    "url": "https://rtvc.es/la-construccion-sector-con-dificultades-para-encontrar-personal/",
    "title": "La construcción es el sector con más dificultades para encontrar personal en Canarias",
    "content": "El presidente de la Cámara Oficial de Comercio, Industria, Servicios y Navegación de Santa Cruz de Tenerife, Santiago Sesé, apunta que la construcción es, en estos momentos, el sector que presenta mayores dificultades para encontrar personal cualificado y adaptado a las necesidades de las empresas en Canarias.\nSu análisis se desprende de las conclusiones del Boletín Sectorial de la Construcción, correspondiente al cuarto trimestre de 2024, y que elabora el Servicio de Estudios de la institución.\nEl presidente de la entidad señala que “cerca del 70% de las empresas de esta rama de actividad asegura que la falta de profesionales cualificados lastra la buena marcha del sector y su potencial en el archipiélago”. “Creemos que la FP Dual, la formación continua y los certificados de profesionalidad son herramientas que podrían ayudar a dirigir más capital humano hacia la construcción”, indica.\nPropuestas, agrega Santiago Sesé, que “deben ir acompañadas de un estímulo por parte de las autoridades educativas para responder a las demandas de un sector que ha ido renovándose en términos de calidad, materiales y exigencias normativas”.\nPese a los obstáculos, la construcción siguió tirando con fuerza del empleo y de la actividad económica en el último tramo del pasado año, tal y como apuntan los resultados alcanzados por las empresas del sector que, en un 20%, pusieron de manifiesto haber mejorado su actividad en su comparativa con los meses de verano y en un 67% afirmaron haber mantenido estable la misma.\nUn comportamiento de la actividad que, sumado a unas buenas previsiones para el arranque del año 2025, donde el 85% de las empresas afirmó que continuará mejorando o manteniendo sus resultados, permitieron que la confianza empresarial del sector creciera un 3,8%, el porcentaje más elevado del conjunto de los sectores productivos.\nEn términos de empleo la mejora se aprecia en el comportamiento de las afiliaciones a la Seguridad Social y en el número de parados registrados que cerraban el año en 59.700 ocupados y 14.101 desempleados, lo que supuso un crecimiento anual de empleo del 1,5% con 886 ocupados más que a finales de 2023 y una reducción del paro en 1.329 personas (-8,6%).\nSegún la Cámara de Comercio, una evolución positiva que se mantendrá en el corto plazo, puesto que un 82,9% de las empresas prevén mantener sus plantillas en los tres primeros meses de 2025 y un 4% cree que puede incrementarlas.\nOtros indicadores como la venta de cemento, con un avance anual del 3% durante los tres últimos meses del año, también pone de manifiesto el incremento de la actividad en el último tramo de 2024 que, en el sector privado, se observa en las certificaciones de fin de obra cuyo crecimiento anual en el cuarto trimestre fue del 115%, al igual que su valor de liquidación con un incremento del 78% para el mismo periodo.\nDesde el lado público la licitación continúa mostrándose dinámica, pero en el apartado de edificabilidad, ya que en el total del año 2024 el crecimiento de los presupuestos de los contratos de las distintas Administraciones Públicas licitados fue del 1,9%, motivado exclusivamente por las variaciones al alza en el apartado de edificación (4,5%), ya que la obra civil retrocedió un 0,7% en el año.\nLa compraventa de viviendas registró en el cuarto trimestre un incremento anual del 20,4%, debido tanto al aumento de la compraventa de viviendas usadas (10,5%), como, especialmente, de las nuevas (51,2%).\nActividad que también se reflejó en el número de hipotecas sobre viviendas, con un aumento anual en el cuarto trimestre del 10,1%, al igual que el importe de estas, que sube un 39%. En el conjunto del año se realizaron un total de 24.860 operaciones de compraventa, lo que supuso un crecimiento del 4,6% con 1.100 operaciones de venta más que en el año 2023.\nFruto de esta dinámica y de la escasa oferta de viviendas que existe en el Archipiélago, los precios continuaron subiendo con un aumento interanual en el cuarto trimestre del año del 2,9% en la vivienda protegida y del 8,6% en la vivienda libre, siendo este un 1,6% superior al incremento experimentado a nivel nacional (7%)."
}