{
    "date": "2025-12-11",
    "url": "https://rtvc.es/canarias-refuerza-educacion-financiera-programa-pionero-11-diciembre-2025/",
    "title": "Canarias refuerza la educación financiera con un programa pionero en centros educativos de todas las islas",
    "content": "La educación financiera continúa siendo una de las grandes asignaturas pendientes en España, y Canarias no es una excepción. Conscientes de ello, las administraciones públicas del archipiélago han puesto en marcha una iniciativa destinada a acercar los conceptos económicos esenciales a la ciudadanía.\nEl programa ha arrancado con tres semanas de trabajo en centros educativos de todas las islas, donde profesionales del sector han impartido talleres y charlas adaptadas a diferentes edades.\nTérminos como tipos de interés, fondos de inversión o trading siguen siendo ajenos para buena parte de la población. Más allá de la jerga financiera, comprender cuestiones tan cotidianas como el límite de endeudamiento, la elaboración de un presupuesto o la lectura de un contrato de alquiler resulta clave para tomar decisiones responsables.\nLa situación preocupa especialmente porque uno de cada cinco canarios vive en números rojos, con el sobrecoste que ello implica. Un dato que ha llevado a la Dirección General de Economía a impulsar esta estrategia educativa.\nAdemás de las actividades presenciales, la iniciativa incluye una página web donde los ciudadanos pueden consultar información, resolver dudas y acceder a materiales formativos. El objetivo es que cualquier persona cuente con herramientas suficientes para relacionarse con el sistema financiero, los mercados de inversión o el sector asegurador en condiciones de igualdad.\nLas autoridades recuerdan también la importancia de operar siempre a través de entidades registradas, especialmente ante el incremento de los llamados chiringuitos financieros, detectado por la Comisión Nacional del Mercado de Valores (CNMV).\nSegún datos del propio organismo, jóvenes y mayores son los grupos que presentan mayores dificultades de comprensión, lo que los hace más vulnerables a estafas y decisiones económicas poco acertadas.\nCon esta iniciativa, el Gobierno de Canarias pretende sentar las bases para que las nuevas generaciones, y también los adultos, adquieran cuanto antes los conocimientos necesarios para gestionar su dinero de forma segura y responsable."
}