{
    "date": "2025-11-26",
    "url": "https://rtvc.es/el-absentismo-laboral-alcanza-niveles-historicos-en-canarias-26-noviembre/",
    "title": "El absentismo laboral alcanza niveles históricos en Canarias",
    "content": "España enfrenta un problema creciente de absentismo laboral que, lejos de remitir tras la pandemia, continúa escalando y afectando de forma notable a la productividad y competitividad empresarial. Así lo revela un análisis realizado por Randstad, empresa líder en talento en España y a nivel global, que estudia las tendencias del absentismo —tanto por incapacidad temporal (IT) como no justificado— desde 2008 hasta el segundo trimestre de 2025.\nSegún el informe, la ausencia al puesto de trabajo en el conjunto del mercado laboral español se ha duplicado desde los mínimos marcados en 2013.\nCanarias destaca como una de las comunidades autónomas con mayor tasa de absentismo del país. Aunque no ha llegado a duplicar las cifras de 2008, esto se debe únicamente a que ya partía de niveles especialmente altos. El fenómeno, sin embargo, se ha intensificado de forma muy significativa desde la pandemia.\nLa serie histórica analizada por Randstad muestra que el absentismo en Canarias se mantuvo en valores elevados pero relativamente estables hasta la irrupción de la Covid-19. En el último trimestre de 2019 —justo antes del estallido de la pandemia— la tasa de absentismo general se situaba en el 5,3%, mientras que la de IT alcanzaba el 4,1%.\nA partir de 2020, la ausencia al puesto de trabajo comenzó a aumentar siguiendo los picos de contagios y otras consecuencias derivadas de la emergencia sanitaria. En el primer trimestre de 2025, Canarias registró un máximo histórico del 9,1% en absentismo general y del 7,6% en IT.\nAunque los efectos más severos de la crisis sanitaria han quedado atrás, el absentismo no ha vuelto a los niveles previos. Hoy en día, las cifras siguen prácticamente en máximos, situándose en torno al 8,8% en el absentismo general y el 7,6% en el IT, muy por encima de los registros de comienzos de 2008.\nDesde finales de 2019, las tasas se han incrementado un 66% en el absentismo general y un 85% en el de IT, lo que evidencia la persistencia y magnitud del problema.\nPara Valentín Bote, director de Randstad Research, el escenario es preocupante. “El absentismo laboral se disparó durante la pandemia y, lejos de remitir una vez superada la crisis sanitaria, se ha mantenido en unos niveles elevados, lo que constituye un problema grave para las empresas españolas, con un impacto directo sobre la productividad y los costes empresariales, y perjudicando la competitividad”, afirma.\nEl estudio subraya la necesidad de abordar el fenómeno desde diferentes perspectivas —organizativas, de salud laboral y sociales— para frenar una tendencia que afecta de forma directa al rendimiento económico y al funcionamiento de las empresas.\nA nivel nacional, entre las grandes actividades que desde 2008 han experimentado un importante repunte del absentismo se encuentra los servicios de comidas y bebidas (restauración), que ha pasado de un absentismo general del 3,1% de 2008 al 6,1% en la actualidad y del 2,5% al 5% en IT, y el comercio al por menor, que ha pasado del 4,6% al 7% en el general y del 3,3% al 5,7% en el caso del IT.\nOtras actividades con un peso importante en la economía que históricamente han presentado un gran absentismo y que, incluso, lo han elevado son la sanidad (8,2% en 2008 al 10,3% en la actualidad en absentismo general), la industria metalúrgica (del 6,3% al 9,7%) y la administración pública (del 6,7% al 8,6%).\nFinalmente, otras grandes áreas analizadas con elevados niveles que no se reducen son la industria de la alimentación (del 5,2% en 2008 al 7,9% en la actualidad en el absentismo general), la industria textil (del 5,2% al 6,9%), la construcción de edificios (del 3,5% al 5,6%), la industria química (del 5,5% al 6,4%) y, finalmente, la fabricación de maquinaria y equipos (del 4,5% al 6%).\nPor comunidades autónomas, Cantabria y la propia Canarias son las que registraron un mayor absentismo en el segundo trimestre de 2025, con un 9,2% y 8,8%, respectivamente. Tras estas dos comunidades, se sitúan País Vasco (8,6%), Galicia (8,4%) y Asturias (8,1%), todas ellas muy por encima de la media del conjunto del mercado laboral. Los menores niveles de absentismo se dieron en Baleares (5,5%), Comunidad de Madrid (6,1%), La Rioja (6,1%) y Comunidad Valenciana (6,4%).\nEn líneas generales, Canarias, Extremadura y Asturias lideran el incremento histórico del absentismo desde 2008. Canarias, como se ha señalado anteriormente, ha pasado del 5,3% del 2008 al 8,8% del segundo trimestre de este año, mientras que Extremadura ha pasado del 4,3% al 6,8%, y Asturias del 5,1% al 8,1%. Finalmente, también se registran tasas constantes de absentismo altas en las regiones del norte de España, como el País Vasco o Navarra, como consecuencia del fuerte componente industrial de su mercado laboral."
}