{
    "date": "2025-03-11",
    "url": "https://rtvc.es/granadilla-de-abona-es-el-primer-municipio-de-tenerife-en-regular-la-vivienda-vacacional/",
    "title": "Granadilla de Abona es el primer municipio de Tenerife en regular la vivienda vacacional",
    "content": "Granadilla de Abona saca adelante la primera regulación en Tenerife sobre la vivienda vacacional. El pleno ha acordado limitar su uso ante la falta de inmuebles para los residentes.\nEs el primer municipio de Tenerife en sacar una ordenanza municipal. Entre las medidas que se recogen está en que solo pueden haber nuevas viviendas vacacionales en los bajos y primeras plantas de edificios con entradas independientes.\nTambién, podrá haber vivienda vacacional en inmuebles aislados de los núcleos urbanos.\nLa alcaldesa de Granadilla de Abona, Jennifer Miranda, asegura que “es fruto de la valentía” y de “una contundente política y estrategia municipal de vivienda de la que Granadilla de Abona ha carecido durante mucho tiempo, dando así respuesta a la mayor reivindicación de nuestros vecinos y vecinas.\nMiranda ha destacado que han sido el primer municipio de Tenerife en regular, dentro de sus límites competenciales, la vivienda vacacional como actividad. Una medida ya reconocida por la consejera de Turismo del Gobierno de Canarias, Jessica de León.\nEl concejal de Obras y Servicios Municipales Públicos, Marcos Antonio Rodríguez, ha insistido en que es una «herramienta vital, para regular la actividad y dar respuesta a la acuciante problemática de la vivienda”.\nLa actividad vacacional la podrán desarrollar las viviendas edificadas de acuerdo a la normativa urbanística y las determinaciones del planeamiento sobre usos del suelo y la edificación. Siempre que tengan las autorizaciones necesarias y se encuentren en la primera planta.\nNo podrán desarrollarla aquellas viviendas que se encuentren en situación de fuera de ordenación, estén sujetas a algunos de los regímenes de protección o promoción pública. A su vez, estarán prohibidas en las zonas declaradas como tensionadas.\nLas zonas tensionadas son aquellos espacios donde la oferta de viviendas es insuficiente para la población residente.\nAdemás, el coste del alquiler supera el 30% de los ingresos medios en ese municipio y en los que el precio de la compra o alquiler ha experimentado una subida por encima del IPC de la comunidad autónoma."
}