{
    "date": "2025-08-12",
    "url": "https://rtvc.es/desciende-produccion-industrial-37-canarias-12-agosto-2025/",
    "title": "Desciende la producción industrial un 3,7% en Canarias",
    "content": "La producción industrial retrocede en Canarias en un 3,7% durante el segundo trimestre de 2025. El Informe Sectorial de Industria ha divulgado estos datos, donde además, constata que la tendencia es a crecer a corto plazo.\nSegún un comunicado de la Cámara de Comercio de Santa Cruz de Tenerife, hace falta dar mayor respaldo a este sector. El presidente de la entidad cameral, Santiago Sesé, ha destacado la importancia de este sector para crear empleo cualificado y estable.\nSantiago Sesé se muestra prudente con la dinámica del sector industrial y apela a seguir observando su evolución durante los próximos trimestres.\nLa fabricación de productos retrocedió un 3,7% en Canarias, mientras la caída a nivel nacional fue inferior, llegando al 0,7%.\nEl menor ritmo de actividad afectó a todos los tipos de bienes, en especial a los de consumo duradero (-9,6%), bienes de equipo (-6-2%), consumo no duradero (-4,5%), bienes intermedios (-3,4%) y producción de energía (-1,8%).\nLa confianza de las empresas industriales bajó un 1,9% en la encuesta de julio, aunque el sector se muestra optimista de cara al tercer trimestre con un crecimiento de hasta el 29% de las respuestas favorables, añade Sesé.\n“Los negocios pesimistas retroceden hasta el 12% y los que prevén estabilidad hasta el 60%, un 7% menos que en el trimestre anterior”, asegura el presidente de la Cámara provincial de Comercio.\nEl promedio trimestral de personas afiliadas a la Seguridad Social en la industria aumentó un 1,8% en el segundo trimestre del año respecto al mismo período del pasado año. En total la cifra ronda los 41.505 trabajadores afiliados hasta finales de junio, 542 más que el pasado año.\nPor su parte, el promedio trimestral del paro registrado en las oficinas de empleo baja un 10,2% para dejar la cifra de desempleados en 5.461 personas, 656 menos que un año antes (-10,7%).\nEl Índice de Precios Industriales, IPRI, ha experimentado una moderación del aumento registrado en el trimestre anterior, colocando la tasa de variación interanual de la media trimestral en el 17%.\nLa subida del índice general fue motivada por la energía (20,8%), seguida en menor medida por los bienes de consumo duradero (2,4%), no duradero (3%), de equipo (1,3%) e intermedios (1,9%).\nEl archipiélago contó en junio con un total de 2.822 empresas inscritas en la Seguridad Social, un 1% menos que el mismo mes del año pasado.\nEl cierre de empresas se concentra en el ámbito manufacturero, con una reducción en 19, el suministro de agua, actividades de saneamiento, gestión de residuos y descontaminación (-7) y el abastecimiento de energía eléctrica, gas, vapor y aire acondicionado (-5), precisa Santiago Sesé, que también detalla que la industria extractiva fue la única actividad en la que aumentó el número de empresas."
}