{
    "date": "2025-12-02",
    "url": "https://rtvc.es/deporte-impulsa-pib-genera-30-000-empleos-directos/",
    "title": "El deporte impulsa el 4,45 por ciento del PIB y genera cerca de 30.000 empleos directos en Canarias",
    "content": "El deporte aporta de forma directa 2.586 millones de euros anuales a la economía regional, lo que supone un 4,45% del PIB, y 28.667 empleos directos, según los datos recogidos por el primer Estudio de Impacto Socioeconómico de la Industria del Deporte en Canarias, que se presentó este martes en Santa Cruz de Tenerife. El informe, financiado por la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias e impulsado por el Clúster de la Industria del Deporte de Canarias, constituye el primer análisis completo de esta naturaleza en el archipiélago.\nLos datos que arrojan el documento descubren al sector deportivo como uno de los motores estratégicos al alza en las islas, al cifrar el impacto total de esta industria en 5.742 millones de euros, una vez incorporados tanto los efectos indirectos (2.155 millones de euros) como los inducidos (1.001 millones de euros). Estas cifras ratifican la elevada capacidad de generación de empleo del deporte, permitiendo alcanzar los 66.421 puestos de trabajo entre directos, indirectos e inducidos.\nAsí, por cada millón de euros que la industria aporta al Producto Interior Bruto (PIB) de las islas, se generan diez empleos directos. El estudio detalla asimismo que el 76 por ciento del impacto directo (1.962 millones de euros) proviene del sector privado, lo que confirma el potencial de atracción de inversión y patrocinio. Además, la aportación al PIB sitúa a Canarias por encima de los niveles publicados por otras comunidades autónomas, reforzando el posicionamiento del archipiélago en la economía deportiva nacional.\nEn la misma línea, el documento ofrece un desglose por sectores económicos vinculados al deporte. El alojamiento concentra el mayor peso (28,2 por ciento), seguido de clubes de élite, deporte federado y sociedades anónimas deportivas (12 por ciento), comercio (10,9 por ciento), hostelería (9,9 por ciento) y sector público (8,5 por ciento). Otros ámbitos significativos son las apuestas deportivas (6,7 por ciento), deporte y fitness (6,2 por ciento), educación (3,8 por ciento), tecnología y medios (3,5 por ciento) y turismo deportivo (3,1 por ciento), además del transporte, la fisioterapia y readaptación, el equipamiento deportivo, los autónomos y los videojuegos y eSports.\nEl ecosistema empresarial vinculado al deporte continúa expandiéndose en Canarias. Actualmente, las islas cuentan con más de medio centenar de actividades económicas y 2.600 empresas activas vinculadas con el sector —el seis por ciento del total nacional—, lo que sitúa al archipiélago como la quinta comunidad autónoma con mayor presencia empresarial en el mundo del deporte. Estas compañías representan ya el 1,8 por ciento del tejido productivo canario y registraron en 2024 un crecimiento del 7,2 por ciento, el segundo mayor de España tras Andalucía.\nEste primer Estudio de Impacto Socioeconómico de la Industria del Deporte en Canarias ha sido desarrollado por la consultora KPMG a partir de datos cualitativos y fuentes estadísticas públicas, aplicando una metodología consolidada para medir tanto el impacto directo, como los efectos indirectos e inducidos, estimados mediante herramientas ampliamente validadas para cuantificar repercusiones económicas en toda una cadena de valor.\nEl estudio también recoge datos sobre hábitos deportivos: el 52 por ciento de la población canaria practica deporte semanalmente —en línea con la media nacional—, con 211.671 personas federadas y 61 federaciones activas, lo que evidencia una práctica deportiva ampliamente consolidada en las islas.\nTras la presentación celebrada en la capital tinerfeña, este miércoles se mantendrá un encuentro equivalente en Gran Canaria junto al tejido empresarial de la provincia de Las Palmas para continuar difundiendo las conclusiones del estudio e impulsar nuevas oportunidades de trabajo conjunto entre las organizaciones implicadas."
}