{
    "date": "2025-10-23",
    "url": "https://rtvc.es/el-numero-de-hipotecas-firmadas-crecio-un-13-en-agosto-23-octubre-2025/",
    "title": "El número de hipotecas firmadas creció un 13% en agosto en Canarias",
    "content": "El número de hipotecas constituidas sobre viviendas en Canarias se ha situado en 1.275 operaciones, lo que implica un crecimiento de un 13,2% en agosto respecto al mismo mes del año anterior (frente a una subida del 7,51% a nivel nacional). Si bien se ralentiza, con 0 puntos menos que la tasa interanual registrada el mes anterior, según datos publicados por el Instituto Nacional de Estadística (INE).\nEn Canarias se prestaron 187,74 millones de euros para la constitución de hipotecas sobre viviendas en agosto. Es un 25,45% más del capital prestado que hace un año. Comparado con el mes anterior, el capital prestado para constituir hipotecas bajó un 23%.\nAtendiendo al total de fincas, se constituyeron un total de 1.623 hipotecas en la región, con un desembolso de capital de 326,66 millones de euros. De ellas, 38 fueron sobre fincas rústicas y 1.585 sobre urbanas.\nDe las 1.585 hipotecas constituidas sobre fincas urbanas en agosto en Canarias, 1.275 fueron sobre viviendas; una en solares y 309 en otro tipo.\nEl número de operaciones que cambiaron de entidad (subrogaciones al acreedor) fue de 10 y en 115 hipotecas cambió el titular del bien hipotecado (subrogaciones al deudor). De las 308 hipotecas con cambios en sus condiciones, 183 fueron por novación.\nPor contra, se cancelaron 1.893 préstamos sobre fincas en Canarias. De ellas 1.374 correspondieron a viviendas, 43 a fincas rústicas, 442 a urbanas y 34 sobre solares.\nPor comunidades autónomas, donde se comportó mejor el mercado de las hipotecas en comparación con el año anterior fue en Cantabria (+63,84%), Baleares (+41,75%) y Aragón (+39,85%). Mientras que entre las comunidades que marcaron un peor registro están Asturias seguida de Extremadura y Madrid con caídas del 15,58%, 12,52% y 8,62%, respectivamente.\nEn cuanto al importe prestado, aumentó en todas las comunidades con Cantabria (+99,15%), Aragón (+66,79%) y La Rioja (+62,95%) marcando los mejores registros, salvo en Asturias, en donde se redujo un 3,47%."
}