{
    "date": "2025-08-10",
    "url": "https://rtvc.es/los-salarios-en-el-turismo-perdieron-un-10-de-poder-adquisitivo-10-de-agosto-de-2025/",
    "title": "Los salarios en el turismo perdieron hasta un 10 % de poder adquisitivo entre 2019 y 2024",
    "content": "Los salarios en las principales ramas del turismo subieron entre un 10,2 %, en alojamientos, y un 19,1 %, en el área de hostelería, entre diciembre de 2019 y ese mes de 2024, con lo que perdieron poder adquisitivo, ya que la inflación en ese tiempo superó el 21 %.\nLas últimas cifras publicadas por el Instituto Nacional de Estadística (INE) sobre salarios corresponden al cierre de 2024, por lo que no se conocen datos oficiales sobre la evolución durante este año.\nLos datos utilizados se refieren a tres ramas: alojamientos, hostelería y agencias de viajes. Se han dejado fuera otros segmentos como el transporte porque el INE no desglosa el capítulo específicamente turístico.\nSólo el sector de las agencias de viajes, con una media salarial de 27.704 euros al año, se sitúa en línea con la media de la economía en su conjunto, donde alcanza los 27.559 euros. Alojamientos y hostelería quedan un 25 y un 39 % por debajo de esa media nacional.\nEn concreto, los sueldos y salarios subieron un 10,2 % en el sector alojativo, con una media de 20.590 euros brutos anuales al finalizar 2019, y 22.700 euros al cierre de 2024.\nAquí los sueldos crecieron algo por debajo de lo que lo hicieron los costes laborales que soportan las empresas (fundamentalmente cotizaciones sociales), que en el mismo periodo aumentaron un 12 %.\nEs decir, el trabajador se lleva a su casa un 71,5 % de lo que desembolsa el empleador. El resto se destina a cotizaciones a la Seguridad Social, formación y ayudas sociales, entre otros conceptos.\nEn el sector de hostelería, los salarios alcanzaron al final de 2024 una media de 16.777 euros brutos, un 19 % por encima de los 14.100 del cierre de 2019. Es el área de actividad con los salarios más bajos, un 39 % inferior a la media de la Clasificación Nacional de Actividades Económicas que recoge el INE.\nEn este caso, la subida salarial creció prácticamente al mismo ritmo que los costes laborales, que lo hicieron un 21,3 % y cerraron el año pasado en una media de 20.494 euros. Aquí los costes no salariales representan el 27,5 % del total.\nLos sueldos más altos entre las tres clasificaciones de actividades se dieron en agencias de viajes y servicios de reservas, que a cierre de 2024 computaban un salario medio bruto anual de 27.704 euros, un 17 % por encima de los 23.676 euros de finales de 2019.\nLa subida del coste laboral total en esta área fue del 18,2 %, hasta 38.079 euros de media por persona. Un 27,2 % de ese coste total fue a los otros conceptos distintos del salario.\nAsí, ninguno de los tres segmentos consiguió mantener el poder adquisitivo, porque en el periodo considerado los precios subieron un 21,3 %, también según el INE."
}