{
    "date": "2025-05-19",
    "url": "https://rtvc.es/deficit-comercial-espanol-primer-trimestre-2025/",
    "title": "El déficit comercial español suma 15.100 millones en el primer trimestre",
    "content": "El déficit comercial español se situó en el primer trimestre del año en 15.099,6 millones de euros, un 86,3% más que en el mismo periodo de 2024. Así lo reflejan los datos publicados este lunes por el Ministerio de Economía, Comercio y Empresa.\nLas exportaciones españolas sumaron 95.873 millones de euros entre enero y marzo, un 2,6% más; mientras que las importaciones ascendieron a 110.973 millones, un 9,3% más.\nDetrás de este aumento de las importaciones, están las mayores compras de confección, aparatos eléctricos y buques a China y de medicamentos y gas a Estados Unidos.\nDebido a este fuerte repunte de las importaciones, la tasa de cobertura bajó hasta el 86,4%, 5,6 puntos menos que un año antes (92 %).\nEl déficit no energético alcanzó los 5.570 millones en el primer trimestre, frente al superávit de 2024. Mientras, que el energético se situó en 9.530 millones, un 17,4 % más.\nEl pequeño repunte de las exportaciones en el primer trimestre se explica por las mayores ventas al exterior de productos químicos (+12,3%) y alimentación, bebidas y tabaco (+7%). Estas permitieron compensar la caída de las ventas en el sector del automóvil (12,9%) y productos energéticos (10 %).\nLas exportaciones a la Unión Europea crecieron un 0,2% en el primer trimestre, lastradas por los descensos en los dos principales mercados, Francia (caída del 8,7 9%) y Alemania (bajada del 4,3%).\nTambién se redujeron las ventas a Italia (un 1,4 %), mientras que crecieron las dirigidas a Portugal (6,4%).\nPor el lado de las importaciones, el sector del automóvil fue el único que redujo sus compras (-1,4%), ya que se produjeron fuertes aumentos en materias primas (25,3%), productos químicos (17,7%), bienes de consumo duradero (12,2%) o manufacturas de consumo (12,2 %).\nLos datos reflejan la evolución del indicador de las mayores importaciones de medicamentos de Estados Unidos, Italia, Alemania e Irlanda; y de gas procedente de Estados Unidos, Angola, Perú y Congo.\nEn cuanto al origen de estas importaciones, aumentaron las procedentes de Alemania (un 4,2%), Francia (1,9%) e Italia (3,1%). También lo hicieron las de fuera de la Unión Europea: Reino Unido (14,2 %), Estados Unidos (21,8 %) o China (22,4 %)."
}