{
    "date": "2025-09-05",
    "url": "https://rtvc.es/santa-cruz-agota-todos-los-bonos-consumo-de-su-quinta-edicion/",
    "title": "Santa Cruz agota todos los Bonos Consumo de su quinta edición",
    "content": "Los últimos 555 Bonos Consumo de Santa Cruz que se pusieron a la venta este miércoles sin restricción de distrito se agotaron en apenas cuatro horas. Así lo comunicó el alcalde de la capital tinerfeña, José Manuel Bermúdez, quien detalló que “este miércoles activamos tres medidas para impulsar de nuevo esta iniciativa y han resultado un éxito”.\nEl regidor recordó que “se trataba de la puesta a la venta de Bonos Consumo sin restricción de distrito, la liberalización del canjeo de los bonos, pudiendo canjearse en cualquier distrito, y el aumento de límite para los comercios de la calle La Rosa, que han pasado de 6.000 a 8.000 euros”.\nEn este sentido, Bermúdez informó de que “estas medidas buscaban un impulso para apoyar a la economía local a través de nuestros bonos y han demostrado ser idóneas”, y añadió que “prueba de ello es que en apenas cuatro horas se agotaron los últimos 555 Bonos Consumo, o que en la calle La Rosa se canjearon unos 13.000 euros en bonos en tan solo un día”.\nIgualmente, Bermúdez recordó que “la ciudadanía también puede, desde este miércoles, canjear sus Bonos en cualquier establecimiento con saldo disponible, independientemente del distrito”, y añadió que “con esta medida se abre un nuevo abanico de posibilidades que, estamos seguros, permitirá mantener la tendencia ascendente tanto en los resultados como en la inyección económica a los establecimientos participantes”.\nPor su parte, la consejera delegada de la Sociedad de Desarrollo, Carmen Pérez, explicó que “desde que en junio comenzara la iniciativa el tejido comercial de la ciudad ha canjeado casi 575.000 euros, es decir, un 86,84% del total de bonos vendidos”, y añadió que “aquellas personas que aún no hayan hecho uso de su bono, tienen hasta el 16 de noviembre para realizar sus compras”.\nDe la misma manera, Pérez indicó que “de los 319 establecimientos participantes, 302 han canjeado al menos un bono, es decir, un 94,67%, lo que supone una muy buena noticia ya que prácticamente la totalidad del tejido empresarial adherido se ha visto beneficiado por esta iniciativa”, y añadió que “en cuanto a los distritos, el suroeste ha canjeado ya el 96,00% de bonos vendidos, mientras que en Salud-La Salle se ha canjeado el 91,11%; en Ofra-Costa Sur el 90,37%; en Centro-Ifara el 88,47%; en Anaga el 73,71%; y en la calle La Rosa el 77,99%”.\n“Tras la entrada en vigor del nuevo límite para los establecimientos de la calle La Rosa, hemos contabilizado que 41 establecimientos de todo el municipio han alcanzado el límite de facturación, de los cuales 13 corresponden a la calle La Rosa”, explicó Pérez, quien añadió que “hasta ahora unos 60 establecimientos del municipio habían alcanzado el cupo, pero con la entrada en vigor del nuevo límite para la calle La Rosa, esa cifra, al recalcularse, se sitúa ahora mismo en 41 establecimientos”.\nPor último, Pérez recordó que “hasta el 16 de noviembre se podrán canjear los Bonos Consumo en los establecimientos adheridos, al igual que aquellas empresas que deseen sumarse aún están a tiempo de inscribirse y beneficiarse de esta iniciativa”, y añadió que “desde la Sociedad de Desarrollo seguiremos impulsando proyectos que, como éste, generen un impacto positivo en el tejido comercial y de restauración de Santa Cruz”.\nAquellas empresas interesadas en participar en la quinta edición de los Bonos Consumo Santa Cruz pueden inscribirse a través de la web www.bonoconsumosantacruz.com. Por su parte, la entidad gestora de la campaña, Fauca, es la encargada de solucionar cualquier duda a través del correo electrónico bonoconsumosc@fauca.org o de los teléfonos 675 633 988 y/o 653 818 784.\nAl igual que en ediciones anteriores, el límite de facturación de cada establecimiento se muestra de manera actualizada en la página web, con la finalidad de que la información sea clara y transparente tanto para el consumidor como para las empresas. En esta web, además de los importes canjeados por cada local, se mostrará información de utilidad como la descripción del comercio, su teléfono o la ubicación, con el objetivo de que el usuario pueda acceder en todo momento al listado completo y detallado de los establecimientos en los que puede utilizar sus bonos.\nPor parte del consumidor, será obligatorio mostrar su DNI a la hora de canjearlos. Asimismo, cada vez que se realice una compra recibirá un correo electrónico en su mail con el saldo disponible."
}