{
    "date": "2025-06-19",
    "url": "https://rtvc.es/el-crecimiento-del-pib-de-canarias-para-2025-sera-de-un-34-19-junio-2025/",
    "title": "El crecimiento del PIB de Canarias para 2025 será de un 3,4 %",
    "content": "El Observatorio regional de BBVA Research hecho público este jueves rebaja la previsión de crecimiento del PIB autonómico para este año de todas las comunidades excepto Canarias y Baleares, que se mantienen en el 3,4 y el 3,2 %, respectivamente.\nDías después de haber revisado a la baja el crecimiento del PIB en 2025 para el conjunto del país hasta el 2,5 %, desde el 2,8 % previsto en marzo pasado, ahora lo hace para todos los territorios salvo los archipiélagos, sobre todo, aunque no exclusivamente, para las comunidades del norte.\nBaja 0,1 puntos la previsión para la Comunidad Valenciana y Murcia; 0,2 para Castilla y León, Madrid, País Vasco y La Rioja; 0,3 para Andalucía, Castilla-La Mancha y Galicia; 0,4 para Cataluña; y 0,5 para Aragón, Asturias, Cantabria, Extremadura y Navarra.\nPara explicarlo señala que el deterioro que se observa en la evolución de las exportaciones de bienes en varias comunidades del norte y su mayor exposición al aumento de la incertidumbre sobre la política comercial explica un empeoramiento de las previsiones de avance del PIB en hasta el 1,8 % en Asturias y Cantabria, el 1,9 % en Aragón, el 2,0 % en Castilla y León, el 2,2 % en Navarra, y el 2,3 % en País Vasco y Galicia.\nIndica al mismo tiempo que las exportaciones de servicios siguen evolucionando favorablemente, lo que permite no revisar el crecimiento de las regiones insulares, que liderarán el avance en 2025 junto con la Comunidad Valenciana, para la que prevé un alza del 3,1 % gracias a las medidas para recuperar los efectos de la dana.\nSegún BBVA Research Cataluña y Madrid también se benefician del buen tono de las exportaciones de servicios y podrían crecer por encima del promedio, mientras el menor dinamismo del consumo, sobre todo público, tendrá impacto en las comunidades del sur, en las que el menor peso de las exportaciones de bienes suaviza las revisiones a la baja:\nMurcia (2,8 %) y Andalucía (2,7 %) se benefician además del buen tono del turismo, en tanto que Castilla-La Mancha y Extremadura crecerán un 2,5 % y un 2,3 % respectivamente.\nEsta situación repercutirá desigualmente en el empleo, cuyo crecimiento será mayor en comunidades como Castilla-La Mancha (3,2 %), Canarias (3,0 %), Andalucía y Asturias (2,9 %) y Madrid y La Rioja (2,8 %) y menor en Cantabria (1,1 %), Aragón (1,3 %), Galicia (1,4 %), Murcia y País Vasco (1,6 %), Castilla y León (1,8 %) y Extremadura (1,9 %).\nEntre unas y otras, más cerca de la media (2,4 %), sitúa la previsión de incremento de empleo en Baleares y la Comunidad Valenciana (2,7 %), Navarra (2,5 %) y Cataluña (2,3 %)."
}