{
    "date": "2025-05-13",
    "url": "https://rtvc.es/arranca-la-campana-bono-consumo-yo-compro-en-la-gomera/",
    "title": "Se retrasa al viernes la campaña Bono Consumo de La Gomera",
    "content": "El Cabildo de La Gomera anuncia que se pospone hasta el viernes la compra del Bono Consumo «Yo compro en La Gomera». Prevista para hoy, ha emitido un comunicado para informar sobre esta decisión para evitar desplazamientos innecesarios atendiendo al accidente registrado esta mañana.\nPor esta razón, la compra de bonos anunciada para este martes queda pospuesta a este viernes, 16 de mayo, a partir de las 12.00 horas. La primera institución insular ha puesto en marcha una nueva edición de la campaña Bono Consumo ‘Yo compro en La Gomera’ con el propósito de estimular la economía insular a través del fomento del consumo en los establecimientos locales. Con una inversión total de 1.542.000 euros, se extenderá hasta el 31 de julio, y una segunda que coincidirá con la campaña navideña, prevista para los meses de octubre a enero.\nLa iniciativa, según informa la máxima institución insular, se lleva a cabo en colaboración con la Federación de Áreas Urbanas de Canarias (FAUCA), entidad encargada de la gestión técnica del programa, y contempla la emisión de más de 174.000 bonos de 20 euros de canje, los cuales podrán ser utilizados por los consumidores en los establecimientos adheridos en los seis municipios de La Gomera.\nEl presidente del Cabildo, Casimiro Curbelo, destacó que el Bono Consumo se ha consolidado como una herramienta eficaz de estímulo económico. “Con esta nueva edición damos oportunidad a la ciudadanía y a los establecimientos de La Gomera a reactivar la economía insular, en una apuesta clara por fomentar el consumo de proximidad, en este caso, coincidiendo con el verano, una etapa que presenta más dificultades para el sector al coincidir con la temporada baja turística”.\nPor su parte, el presidente de FAUCA, Abbas Moujir, felicitó a la institución insular por el compromiso adquirido con el sector comercial de la isla con la materialización de una nueva campaña de bonos, “que permite mantener y crecer al comercio, como motor esencial de la actividad económica insular”. De esta manera, recordó que la campaña “no se dirige solo al consumidor local, sino a quienes nos visitan, tanto turistas nacionales como internacionales y, para facilitarles la participación, dos informadores itinerantes recorrerán distintos puntos de la isla para resolver cualquier duda que pueda surgir”.\nLos bonos estarán segmentados por localidad, con el objetivo de favorecer un reparto equitativo del consumo en todo el territorio insular. En este sentido, los bonos correspondientes a Agulo, Hermigua y Vallehermoso contarán con una mayor bonificación por parte del Cabildo, con una financiación de 50 %, lo que permitirá a los usuarios adquirirlos por tan solo 10 euros. En cambio, en San Sebastián, Valle Gran Rey y Alajeró, la bonificación será del 40 %, y el consumidor deberá abonar 12 euros para obtener cada bono.\nAsimismo, se ha dispuesto personal para asesorar a las empresas y facilitar la compra de bonos para los residentes y no residentes, con oficinas de información repartidas por los seis municipios de la isla. En San Sebastián de La Gomera, Alajeró y Valle Gran Rey, los puntos de información se ubicarán en las oficinas de turismo.\nEn el caso de Vallehermoso, se localizará en el Salón Juvenil (antigua biblioteca), en Hermigua, en el Edificio de Usos Múltiples del Parque de El Curato, y en Agulo, en la Casa Azul. Los días y horarios de atención al consumidor se encuentran disponibles en la página web www.yocomproenlagomera.com.\nLa pasada edición del Bono Consumo, celebrada en el último trimestre del año 2024, concluyó con más de 139.000 bonos canjeados entre 137 establecimientos, lo que supuso una inyección directa de 2,7 millones de euros al tejido comercial insular. Este resultado refuerza la confianza institucional en la medida como un instrumento eficaz para mitigar la fuga de consumo fuera de la isla y contrarrestar el avance de las compras online."
}