{
    "date": "2025-03-25",
    "url": "https://rtvc.es/la-huelga-de-los-inspectores-de-pesca-afectara-a-la-campana-del-atun-en-canarias/",
    "title": "La huelga de los Inspectores de Pesca afectará a la campaña del atún en Canarias",
    "content": "Los Inspectores de Pesca Marítima iniciaron a principios de marzo una huelga indefinida para exigir mejoras en sus condiciones laborales, una convocatoria que coincide con la campaña del atún rojo en Canarias.\nEste parón indefinido y a nivel nacional según Comisiones Obreras (CCOO) tiene «vistas a prolongarse y mantenerse en el tiempo durante las campañas que más requieren del control y la inspección».\nEn el Archipiélago, hay 12 personas que se ocupan de toda la flota, tanto la artesanal como las de grandes compañías extranjeras que pescan en las Islas.\nCon esta huelga, los inspectores reclaman una mejora del complemento específico, la recuperación del poder adquisitivo perdido, la equiparación de los niveles salariales (mismo trabajo, mismo salario) y la elaboración de unos protocolos de trabajo seguros y un coeficiente reductor de jubilación anticipada.\nCCOO indica que la campaña de pesca del atún rojo en Canarias, protagonizada por los barcos atuneros cañeros y embarcaciones de artes menores y que en breve comenzará su punto álgido, se verá afectada por la huelga de los Inspectores de Pesca Marítima, ya que no estará sometida al control habitual.\nAsimismo, desde la organización sindical señalan que esta situación genera una gran preocupación, ya que pone en riesgo el control sobre los desembarques y favorece la entrada de pescado ilegal en los mercados, bajada de precios medios para la pesca profesional y riesgos, en general, para la salud pública por el consumo de pescado que no cumple los mínimos de salubridad.\n«La ausencia de inspecciones efectivas podría favorecer la actividad de oportunistas que aprovechan la llegada del atún rojo a las islas para comercializar pescado fuera de los cauces legales. La falta de supervisión no sólo afecta a la trazabilidad y sostenibilidad del recurso, sino que también perjudica a los pescadores que cumplen con las regulaciones establecidas por la Comisión Internacional para la Conservación del Atún Atlántico (ICCAT), generando un agravio comparativo de graves repercusiones», explican desde CCOO.\nAdemás, esta campaña coincide con la llegada de grandes buques palangreros de bandera japonesa al puerto de Las Palmas de Gran Canaria, con descargas de gran volumen de túnidos y capturas accesorias, lo que añade más complejidad al control de capturas y comercialización. «La transparencia y el cumplimiento de las cuotas son fundamentales para la conservación de los recursos y la estabilidad del sector pesquero en el archipiélago», señala la organización sindical.\nCon todo, añaden que los Inspectores de Pesca Marítima siguen sin recibir propuestas de negociación por parte de la Administración para solucionar el conflicto. Por lo pronto, CCOO añade que la huelga indefinida se mantendrá sin poder garantizar el correcto desarrollo de esta campaña ni evitar la proliferación de prácticas ilegales que podrían poner en peligro los esfuerzos de sostenibilidad realizados en los últimos años."
}