{
    "date": "2025-05-20",
    "url": "https://rtvc.es/aumento-puertos-las-palmas-20-mayo-2025/",
    "title": "Aumenta en más de 10 puntos el tráfico en los puertos de Las Palmas",
    "content": "Los puertos dependientes de la Autoridad Portuaria de Las Palmas aumentan su tráfico total en lo que llevamos de año. Lo han hecho hasta alcanzar 11.453.531 toneladas en el acumulado anual de 2025. Esto supone un incremento del 11,71% con respecto al año pasado. 1.200.719 toneladas más, informa este organismo. Se contabilizan los puertos de Las Palmas, Arrecife, Puerto del Rosario, Arinaga y Salinetas (este último es el único que desciende su tráfico en 2025).\nEl crecimiento registrado para el puerto de Las Palmas es de 12,05%, con 9.955.218 toneladas en el mes de abril. El puerto de Arrecife incrementa su tráfico total un 12,96%, con 667.160 toneladas. El de Puerto del Rosario también arroja cifras positivas, con un incremento de +21,10% y 565.173 toneladas. El de Arinaga aumenta en 13,22%, con 87.966 toneladas. El puerto de Salinetas disminuye su tráfico total en 23,63% con 178.014 toneladas menos, se indica en un comunicado.\nLa variación interanual de abril de 2025 con respecto a abril 2024 para los cinco puertos de la Autoridad Portuaria registran un aumento del tráfico de pasaje del 19,13% (-0,28% en línea regular y +28,63% en crucero). Con un total de 1.581.671 pasajeros, frente a los 1.327.635 pasajeros del mismo periodo de 2024.\nEn mercancías, un crecimiento del 12,32% con 10.419.769 toneladas, frente a los 9.276.933 toneladas en 2024. Pesca congelada: -8,76%, con 72.426 toneladas, frente a las 79.382 toneladas. Pesca fresca: -50,93% con 79 toneladas, frente a las 161 toneladas del mismo periodo del año anterior. Combustible: +6,34% con 928.008 toneladas, frente a 872.657 toneladas en 2024.\nIgualmente se ha hecho una medida en unidades de TEU (Twenty-Foot Equivalent Unit, una medida estándar en el transporte marítimo para expresar la capacidad de carga de los buques portacontenedores y la actividad portuaria). En este sentido, hay un aumento del 5,47% con 468.417 unidades, frente a 444.129 de 2024. Mercancía general contenerizada: +2,72% con 4.995.569 toneladas, frente a las 4.863.430 toneladas de 2024. Unidades de tráfico Ro-Ro: +2,13% con 124.254 unidades, frente a las 121.665 del mismo periodo del año anterior. Y toneladas de tráfico Ro-Ro: +13,61% con 1.867.835 toneladas, frente a las 1.644.023 toneladas de 2024.\nAsimismo, hay un incremento de las escalas de buques en el Puerto de Puerto del Rosario, en Fuerteventura, con un +79,58%. También en el Puerto de Arrecife, en Lanzarote, donde aumentan un 23,46%.\nEste incremento se debe fundamentalmente a las nuevas líneas de transporte regular gestionadas por Fred Olsen."
}