{
    "date": "2025-04-07",
    "url": "https://rtvc.es/canarias-presente-en-el-salon-gourmets-de-madrid/",
    "title": "Los productos agroalimentarios canarios más exclusivos se promocionan en el Salón Gourmets de Madrid",
    "content": "El Gobierno de Canarias, a través del ICCA, Proexca, GMR Canarias y la Dirección General de Pesca, en colaboración con los siete cabildos insulares, respaldan desde este lunes la participación en el Salón Gourmets de Madrid, del 7 al 10 de abril de empresas del sector agroalimentario del archipiélago, que exponen y promocionan sus productos- vinos, quesos, mojos, mermeladas, almogrotes, gofios, sidras, cafés, aceites, sales marinas o cervezas artesanas, entre otros- a través de más de una treintena de actividades: catas comentadas, talleres, ponencias, demostraciones culinarias y degustaciones.\nCanarias contará con un estand de 510 metros cuadrados donde los productores de las islas tendrán la oportunidad de mostrar la excelencia y diversidad de las elaboraciones de las islas.\nEl Salón Gourmets es el escaparate anual más importante de alimentos y bebidas de alta gama. El evento por excelencia donde encontrar desde lo más exquisito de los productos tradicionales hasta las nuevas tendencias, dirigido exclusivamente a profesionales de la gastronomía.\nAdemás, el Gobierno canario bajo la marca Volcanic Xperience ha organizado un ciclo de ponencias, demostraciones culinarias y degustaciones en este evento que, en el escenario principal de la feria y bajo el título ‘Gastronomía volcánica: descubre el sabor de las Islas Canarias’ mostrará, principalmente, la riqueza y singularidades de los productos pesqueros y los vinos del archipiélago.\nA lo largo de las cuatro jornadas de celebración de Salón Gourmets, el módulo expositivo de Canarias acoge una treintena de actividades entre las que se encuentran presentaciones y catas comentadas, organizadas por los respectivos cabildos bajo la coordinación del ICCA, de productos de las islas reconocidos con sello de calidad diferenciada, como los quesos o los vinos con Denominación de Origen Protegida (DOP), además de otras producciones como bombones, licores de tabaco, ginebras, mantequillas o siropes de palma.\nPor su parte, GMR Canarias organiza en este espacio dos talleres de formación. Por un lado, la sumiller y presidenta de la Asociación de Vermuts Artesanos de España, Susana Herranz, propone el maridaje de estas elaboraciones canarias con tostones de plátano, chocolate negro o frutos secos con sal marina del archipiélago; y, por otro, Sheila Rodríguez, agricultora y gerente del vivero La Cosma, ofrece una cata guiada de frutales tropicales para animar a las personas asistentes a explorar sus aplicaciones en la cocina gourmet, entre otras tendencias de restauración.\nFinalmente, la feria acoge también la II Cata-Encuentro de Embajadores de Vinos Canarios, que reunirá a los antiguos alumnos y alumnas de las seis ediciones del Curso de Embajadores de Vinos Canarios para actualizar conocimientos, degustar nuevas referencias y reforzar su conexión con la identidad vitivinícola de las islas, bajo la guía experta de las sumilleres Ana Angélica Hernández y Nuria España."
}