{
    "date": "2025-09-02",
    "url": "https://rtvc.es/subida-precio-vivienda-usada-agosto-2025/",
    "title": "El precio de la vivienda usada sube un 14,8 % en Canarias",
    "content": "El precio de la vivienda usada subió un 14,8% en Canarias en agosto con respecto al mismo mes del año pasado hasta alcanzar 3.080 euros por metro cuadrado, según el último índice de precios inmobiliarios de ‘idealista’.\nEn el conjunto de España el precio también creció un 14,8% situándose en los 2.498 euros por metro cuadrado, lo que supone una subida del 4,5% en los tres últimos meses y del 1,1% en relación con el mes anterior.\nEl portal inmobiliario –que destaca este precio como el más elevado desde que tiene registros– señala que todas las comunidades autónomas registraron precios superiores con respecto a 2024, con la Comunidad de Madrid (23,3%) liderando las subidas, seguida de la Región de Murcia (17,6%), Cantabria (17,6%), Comunidad Valenciana (17,4%), Andalucía (15,9%) y Canarias (14,8%).\nPor debajo de la media nacional se encontraron los incrementos de Asturias (14%), Baleares (12,3%), Euskadi (11%) y Cataluña (9,7%). En el lado opuesto, los menores ascensos se produjeron en Extremadura (0,8%), Navarra (3%), La Rioja (3,8%), Galicia (3,9%), Castilla y León (3,9%), Aragón (4,2%) y Castilla-La Mancha (4,9%).\nBaleares, con 5.068 euros por metro cuadrado, fue la autonomía más cara, por delante de la Comunidad de Madrid (4.384 euros). Les siguieron Euskadi (3.287 euros), Canarias (3.080 euros) y Cataluña (2.665 euros).\nPor el contrario, el informe muestra que las regiones más económicas en agosto de este año fueron Castilla-La Mancha (986 euros), Extremadura (989 euros) y Castilla y León (1.244 euros).\nDentro del análisis por capitales, el portal inmobiliario remarca que la subida más pronunciada tuvo lugar en Santa Cruz de Tenerife, donde el precio creció un 22,9% en el último año. A continuación, sobresalieron los incrementos de Madrid (21,3%), Guadalajara (20,4%), Valencia (19,6%), Santander (19,5%), Teruel (17,9%) y Palma (17,2%)."
}