{
    "date": "2025-11-17",
    "url": "https://rtvc.es/camara-de-comercio-tenerife-apuesta-gas-natural-17-noviembre-2025/",
    "title": "La Cámara de Comercio de Tenerife defiende su apuesta energética por el gas natural",
    "content": "El presidente de la Cámara de Comercio de Tenerife, Santiago Sesé, ha reclamado este lunes que se «levante la voz» para apostar definitivamente por el gas natural como «energía de transición». Este lunes, durante la presentación del informe de coyuntura económica de Tenerife correspondiente al tercer trimestre de 2025, Sesé ha resaltado que una de las principales preocupaciones del empresariado tinerfeño es el aumento de la demanda eléctrica y la «debilidad» del modelo energético actual.\nSantiago Sesé ha lamentado la «constante pérdida de tiempo» en torno a este tema, subrayando que Tenerife cuenta con «todas las condiciones» para apostar por el gas natural. En este aspecto, Sesé señaló la disponibilidad del Puerto de Granadilla y su central eléctrica. El presidente de la Cámara de Comercio tinerfeña hizo hincapié en que esta fuente «produce un 40% menos de emisiones».\nRespecto a las medidas energéticas que ha desarrollado el Gobierno canario, Sesé las considera «insuficientes» y criticó que «en pleno siglo XXI se siga quemando fuel oil a gran escala». El presidente de la Cámara ha señalado que la energía «es uno de los cuellos de botella» de la economía tinerfeña, al igual que la vivienda, la sequía y la movilidad.\nPor su parte, el consejero insular de Industria, Comercio, Sector Primario y Bienestar Animal en el Cabildo de Tenerife, Manuel Fernández, ha dicho estar «bastante de acuerdo» con las demandas de la Cámara. Fernández ha asegurado que «a día de hoy, el combustible de transición es el gas natural por una doble razón: es más económico y menos contaminante que el fuel y el gasoil».\nRespecto a los resultados arrojados por el informe de coyuntura de Tenerife correspondiente al tercer trimestre de 2025, Santiago Sesé señaló que la economía insular «se mantiene estable y es resiliente en un contexto de moderación creciente».\nEl presidente de la Cámara explicó que «venimos de resultados magníficos y llega un momento en el que el crecimiento no es infinito». En relación a esto, añadió que «se empieza a ver una estabilidad», algo que calificó como «positivo porque se está dando un signo de madurez económica«.\nPor su parte, la directora de la Cámara de Comercio de Santa Cruz de Tenerife, Lola Pérez, apuntó que la confianza empresarial ha descendido un 0,6% frente al aumento del 1,7% en el conjunto del archipiélago. Pérez matizó que «sigue predominando el optimismo moderado» y la previsión de estabilidad para los próximos meses.\nLola Pérez ha hablado de una fase de «transición hacia la estabilidad» de la economía de Tenerife tras encadenar varios trimestres de «crecimiento intenso». A pesar de apreciar «signos de desaceleración», Pérez remarcó que la isla «sigue siendo la locomotora económica» de Canarias.\nLa industria mantiene un balance positivo, con un incremento anual del empleo del 3,1%; el sector de la construcción es el de los más dinámicos, con un crecimiento anual del empleo del 5,5% y un aumento trimestral del 11,5% en la venta de cemento.\nPor otro lado, los servicios tienden a estabilizar el número de empresas, aunque el empleo crece un 2,4% trimestral y un 3,7% anual. El turismo atenúa su ritmo de crecimiento, con un 3,1% más de visitantes que hace un año aunque descienden los alojados en hoteles en beneficio de los apartamentos turísticos.\nEl número de empresas con trabajadores a su cargo ha aumentado en 172 con respecto al tercer trimestre de 2024 y por sectores, crece el primario tanto en número de empresas como en empleo y se reduce el paro.\nEn lo relativo al empleo, la tasa de paro insular aumentó un 1,59% trimestral hasta situarse en el 12,63% y se redujo 0,7 puntos en la comparación interanual. El empleo registrado en septiembre ascendió a 433.228 puestos de trabajo, la cantidad más alta de la serie histórica, que se remonta a 2009."
}