{
    "date": "2025-01-08",
    "url": "https://rtvc.es/manuel-navarro-ugt-la-reduccion-de-la-jornada-laboral-mejorara-tambien-la-productividad/",
    "title": "Manuel Navarro (UGT): “La reducción de la jornada laboral mejorará también la productividad”",
    "content": "El secretario general de la UGT en Canarias, Manuel Navarro, ha insistido hoy en la necesidad de aprobar, cuanto antes, la reducción de la jornada laboral a 37 horas y media semanales. En ‘De La Noche Al Día’ de La Radio Canaria, con Eugenio González, ha asegurado que «no es un imposible» y que ya hay ejemplos de empresas que han instalado este horario en el Archipiélago.\nNavarro también ha afirmado que la reducción de la jornada laboral mejorará la calidad de vida de los trabajadores «y también la productividad», tal y como reivindica la patronal. «Está demostrado que a trabajadores más contentos, más eficaces», ha explicado.\nUGT se ha marcado como objetivo terminar con una Canarias a dos velocidades. Su secretario general en las Islas, Manuel Navarro, ha apostado en La Radio Canaria por ir a convenios de ámbito regional, ya que en algunos sectores, como el turístico o el platanero, se dan convenios provinciales o insulares con diferencias significativas en las condiciones laborales que fijan para los empleados.\nEl objetivo último es «equiparar las tasas salariales» y así trabajar para «mejorar el reparto de la riqueza». Aunque Navarro ha explicado que la economía de las familias «ha mejorado gracias a los aumentos de las pensiones y del salario mínimo interprofesional», al mismo tiempo continúan las subidas de los precios.\nEn este sentido, el secretario de la UGT en las Islas no entiende que grandes empresas turísticas solo suban los sueldos en función del SMI. «No se puede estar cobrando 1.134 euros trabajando en la hostelería cuando tu empresa tiene unos beneficios bastante grandes», ha recalcado.\nActualmente, el sindicato UGT trabaja para adaptar a Canarias a los acuerdos por el empleo y la negociación colectiva de ámbito nacional."
}