{
    "date": "2025-12-29",
    "url": "https://rtvc.es/euribor-diciembre-hipotecas-subida-quinta-mensual-consecutiva-29-diciembre-2025/",
    "title": "El euríbor cerrará diciembre con una nueva subida que no afectará a las hipotecas",
    "content": "El indicador más utilizado en España para calcular las cuotas de las hipotecas a interés variable, el euribor, se sumará previsiblemente en diciembre su quinto mes al alza y cerrará en torno al 2,270 %, la tasa más alta desde marzo de este año, cuando se situó en el 2,398 %.\nPese a este incremento, las hipotecas con revisión anual -la mayoría de las constituidas en España- seguirán abaratándose, aunque ligeramente. Al cierre de diciembre de 2024, el euríbor alcanzó el 2,436 %, con lo que una hipoteca media de unos 150.000 euros a 25 años se ahorrará algo más de 12 euros mensuales o unos 150 al año.\nSi el préstamo es de 300.000 euros, el ahorro puede alcanzar los 25 euros mensuales o algo menos de 300 al año. En 2025, este indicador ha oscilado entre el máximo anual de enero, cuando alcanzó el 2,525 %; y el mínimo de junio, en el 2,081 %.\nTras el dato de enero, encadenó caídas en febrero, marzo, abril y mayo, mínimo anual que repitió en junio; en julio, volvió a bajar; y en agosto, septiembre y octubre subió, una tendencia que mantuvo en noviembre y previsiblemente también en diciembre.\nDurante este mes, en diciembre, el euríbor ha llegado a marcar un mínimo diario del 2,227 % el día 1 y un máximo del 2,298 % el día 11.\nCabe esperar que el euríbor se mantenga relativamente estable en los próximos meses, después de que el Banco Central Europeo (BCE) mantuviera sin cambios los tipos de interés en la zona del euro en su última reunión de este mes de diciembre.\nEl organismo dejó sin cambios los tipos de interés de las subastas semanales de financiación en el 2,15 % y de los préstamos a un día en el 2,40 %, así como los tipos de interés a los depósitos de los bancos en el 2 %.\nLa presidenta del BCE, Christine Lagarde, aseguró entonces que la entidad «está en un buen lugar» con los tipos de interés en el 2 %, pero que esta posición no es estática y decidirá qué hacer según la evolución de la economía."
}