{
    "date": "2025-12-30",
    "url": "https://rtvc.es/la-compraventa-de-viviendas-en-canarias-cayo-un-18-en-octubre-diciembre-2025/",
    "title": "La compraventa de viviendas en Canarias cayó un 1,8% en octubre",
    "content": "El precio medio del metro cuadrado se situó en el archipiélago en los 2.055 euros por metro cuadrado, lo que supone un 7,3% más en tasa interanual, según datos del Consejo General del Notariado.\nPor tipo de vivienda, las compraventas de pisos disminuyeron en Canarias un 2% interanual, alcanzando las 1.606 unidades, y las unifamiliares cayeron un 1,3% interanual, hasta las 527 unidades.\nAsimismo, los precios de los pisos tuvieron en la CCAA un ascenso del 21,2% con respecto al mismo mes del año anterior, hasta alcanzar los 2.465 euros por metro cuadrado y el precio de las viviendas tipo unifamiliar promedió los 1.547 euros, un 10% menos.\nEn el conjunto de España, la compraventa de viviendas cayó un 1,9% en octubre, hasta las 64.290 unidades, y los préstamos hipotecarios para la adquisición de vivienda subieron un 6,7%, hasta las 32.651 operaciones.\nAdemás, el precio medio del metro cuadrado se situó en los 1.921 euros por metro cuadrado a nivel estatal, lo que supone un 6,7% más en tasa interanual, con los mayores ascensos en Cantabria (+20,4%), Navarra (+17,2%), Asturias (+16,4%), Comunidad Valenciana (+14,2%) y Castilla la Mancha (+13,4%).\nPor tipo de vivienda, las compraventas de pisos disminuyeron un 4,6% interanual, alcanzando las 47.391 unidades, mientras que las unifamiliares se incrementaron un 6,3% interanual, hasta las 16.899 unidades.\nLos precios de los pisos tuvieron un ascenso del 9,4% con respecto al mismo mes del año anterior, hasta alcanzar los 2.232 euros por metro cuadrado, mientras que el precio de las viviendas tipo unifamiliar promedió los 1.441 euros, un 4,7% más.\nLa compraventa de viviendas se redujo en diez comunidades autónomas y creció en las siete restantes, con los mayores descensos en Comunidad de Madrid (-13,8%), La Rioja (-12,3%), Islas Baleares (-7,6%), Comunidad Valenciana (-4,0%), Extremadura (-2,9%), Asturias (-2,2%) y Castilla-La Mancha (- 2,0%).\nPor el contrario, se registró una evolución positiva en Navarra (+7,6%), País Vasco (+4,7%), Galicia (+2,1%), Andalucía (+2,1%), Castilla y León (+1,9%), Aragón (+0,4%) y Cataluña (+0,1%).\nEn 15 autonomías se registró un encarecimiento en el precio de la vivienda y en las dos restantes disminuyeron, concretamente, se registraron descensos en La Rioja (-20,5%) y Extremadura (-2,2%).\nLas mayores subidas se dieron en Cantabria (+20,4%), Navarra (+17,2%), Asturias (+16,4%), Comunidad Valenciana (+14,2%) y Castilla la Mancha (+13,4%).\nEn el lado contrario, se registraron subidas de un solo dígito en la Región de Murcia (+9,8%), País Vasco (+9,6%), Comunidad de Madrid (+8,7%), Castilla y León (+7,7%), Islas Canarias (+7,3%) y Andalucía (+6,4%).\nLos préstamos hipotecarios para adquisición de vivienda crecieron un 6,7% interanual en España, hasta las 32.651 operaciones, con una cuantía promedio que ascendió un 12,8% interanual, hasta alcanzar los 177.656 euros.\nEl porcentaje de compras de viviendas financiadas mediante un préstamo hipotecario se situó en el 50,8%. Además, en este tipo de compras con financiación, la cuantía del préstamo supuso en media el 72,5% del precio.\nLos préstamos hipotecarios para la adquisición de vivienda crecieron en 15 autonomías, pero tuvieron descensos en La Rioja (-11,5%) y Navarra (-4,7%).\nAdemás, las autonomías cuyas tasas superaron la media nacional fueron: Islas Baleares (+20,2%), Castilla y León (+13,2%), Galicia (+12,6%), Asturias (+11,9%), Castilla la Mancha (+11,2%), Cataluña (+10,2%), Islas Canarias (+9,8%) y Andalucía (+8,6%).\nEl número de nuevos préstamos aumentó en menor medida que el promedio en las siete autonomías restantes, destacando Región de Murcia (+6,5%), Comunidad Valenciana (+6,4%), Cantabria (+6%), País Vasco (+2,2%), Extremadura (+0,8%), Aragón (+0,4%) y Comunidad de Madrid (+0,3%).\nEn cuanto a la cuantía promedio de los nuevos préstamos hipotecarios para adquisición de vivienda, la evolución siguió siendo al alza en la mayoría de las comunidades, ya que creció en 15 de ellas y decreció en las dos restantes.\nDestacan los aumentos en Islas Canarias (+37,4%) y Cantabria (+28,7%), mientras que las comunidades con retrocesos fueron Extremadura (-1,6%) y La Rioja (-1,3%)."
}