{
    "date": "2025-08-30",
    "url": "https://rtvc.es/el-sector-hotelero-enfrenta-deficit-de-preparacion-financiera-30-de-agosto-de-2025/",
    "title": "El sector hotelero enfrenta déficit de preparación financiera a pesar del récord histórico de turistas",
    "content": "El sector hotelero enfrenta un déficit de preparación financiera a pesar de la previsión de batir el récord histórico de más de 100 millones de turistas durante este año 2025, según indica Embat, la fintech de gestión de tesorería en tiempo real en la nube.\nAsí, la empresa destaca que dicho hito histórico confirma «la recuperación y superación del volumen de antes de la pandemia, consolidándose como el destino turístico líder durante los meses de verano».\n«Este repunte ha tenido un efecto inmediato en el sector hotelero, acelerando el dinamismo inversor y dando impulso a operaciones de compraventa en destinos clave como Baleares, Canarias y la zona del mediterráneo», señala la firma española.\nEl director financiero de R2 Hotels, Francisco Rodríguez, afirma que «la recuperación del volumen de ventas también ha ampliado los planes de mejoras e inversiones, las cuales se aplican con mucha mayor rapidez que en el pasado».\n«Ahora las inversiones se deciden antes y hay que estar mucho más activos para tener una gestión tesorera más dinámica, obligándonos a gestionar mejor los flujos de caja operativos, junto con los nuevos pagos de inversión que se generan sin haber estado previstos en el presupuesto anual», añade.\nSin embargo, desde Embat se subraya que a pesar de que este nuevo escenario abre «importantes oportunidades para el sector y sus clientes», también plantea «grandes desafíos financieros», como es la alta estacionalidad y los flujos de caja volátiles.\n«A pesar de los esfuerzos de la industria hotelera por desestacionalizar el turismo, este objetivo sigue siendo un reto para el sector», explica la compañía al respecto, que detalla que los ingresos, «marcados por picos y valles, exigen una gestión financiera flexible que permita mantener la estabilidad y afrontar con solvencia los diferentes momentos a lo largo de todo el año».\nOtro desafío es la diversidad de canales de venta y métodos de pago, ya que aunque ha ampliado las posibilidades de reserva para el consumidor, también ha incrementado la complejidad operativa y financiera."
}