{
    "date": "2025-10-07",
    "url": "https://rtvc.es/45-millones-de-euros-el-plan-integral-de-empleo-de-canarias-7-octubre-2025/",
    "title": "El Consejo de Ministros aprueba dotar con 45 millones de euros el Plan Integral de Empleo de Canarias",
    "content": "El Consejo de Ministros ha aprobado, a propuesta del Ministerio de Trabajo y Economía Social, subvencionar con 45 millones de euros el Plan Integral de Empleo de Canarias. Estos fondos corren a cargo del presupuesto del Servicio Público de Empleo Estatal (SEPE) para el año 2025.\nA las tradicionales desventajas derivadas de la condición geográfica de Canarias, como la insularidad, lejanía del continente, fragmentación territorial, escasez de recursos naturales, orografía complicada y fragilidad medioambiental se suman nuevas vulnerabilidades derivadas del cambio climático, la transición energética global y la digitalización, según informa un comunicado del Gobierno central.\nEn los últimos años se han implantado planes y medidas de choque eficaces pero persisten los desafíos que requieren de una estrategia integral, sostenida y adaptativa. Además, se trata de combatir nuevas tensiones: el encarecimiento del coste de la vida, especialmente en suministros básicos y vivienda; ladigitalización desigual entre zonas urbanas y rurales; y el bajo nivel de recualificación de trabajadores en algunos sectores tradicionales.\nPor tanto, según señala un comunicado, el Plan Integral de Empleo de Canarias 2025 no solo ha de consolidar los logros anteriores, sino que debe incorporar elementos transformadores, focalizados en el fortalecimiento de sectores emergentes, el impulso de la economía del conocimiento, la mejora de la calidad del empleo, y la equidad territorial y social.\nEl Plan Integral de Empleo de Canarias para 2025 debe responder a estos retos mediante una política activa de empleo más ágil, territorializada y con fuerte contenido social. Se priorizará la atención a colectivos vulnerables: mujeres con baja empleabilidad, jóvenes sin experiencia, mayores de 45 años, inmigrantes, personas con discapacidad y personas desempleadas de larga duración y del ámbito rural.\nAdemás, el plan deberá impulsar una formación profesional más cercana al tejido productivo y alineada con la economía verde, digital, azul y creativa. Se fomentarán también el emprendimiento, la innovación local y los proyectos colaborativos de empleo en sectores estratégicos.\nEl objetivo no es solo crear empleo, sino generar oportunidades de inserción estables y sostenibles que promuevan la cohesión social y territorial, mejorando las condiciones laborales y consolidando un desarrollo más equitativo en todo el archipiélago.\nLas medidas concretas a desarrollar y el periodo de ejecución del Plan, que podrá extenderse durante 2026, así como la aportación en 2025 citada para el Plan Integral de Empleo de Canarias, se instrumentarán mediante un convenio a celebrar entre el Servicio Público de Empleo Estatal y laComunidad Autónoma de Canarias.\nFinalizado el ejercicio de 2026, antes del 30 de junio de 2027, la Comunidad Autónoma de Canarias, a través del Servicio Canario de Empleo, remitirá a la Dirección General del Servicio Público de Empleo Estatal un estado comprensivo de los compromisos de créditos, de las obligaciones reconocidas y de los pagos realizados por las subvenciones gestionadas, financiadas con cargo a la aportación financiera estatal, que distinguirá las cuantías destinadas al colectivo de beneficiarios de prestaciones del resto.Dicho documento justificativo deberá acompañarse de la información de los colectivos de trabajadores atendidos con las aportaciones hechas efectivas, diferenciándose el colectivo de beneficiarios de prestaciones del resto.\nAdemás se remitirá una memoria con las actuaciones realizadas con cargo a las aportaciones hechas efectivas por el Servicio Público de Empleo Estatal durante el ejercicio 2025, que incluya la descripción de las acciones realizadas e información sobre ellas y los colectivos de trabajadores atendidos, diferenciándose el colectivo de beneficiarios de prestaciones por desempleo del resto de personas beneficiarias."
}