{
    "date": "2025-01-28",
    "url": "https://rtvc.es/canarias-cerro-2024-con-138-400-parados-50-300-menos-que-en-2023-segun-la-epa/",
    "title": "Canarias cerró 2024 con 138.400 parados, 50.300 menos que en 2023",
    "content": "Canarias cerró 2024 con 138.400 personas desempleadas, esto es, 50.300 menos que las que se contabilizaban a finales de 2023, lo que se traduce en una tasa de paro del 11,91 %, según los datos de la EPA relativos al cuarto trimestre del pasado año, difundidos este martes por el INE.\nEsto supone que en términos interanuales este indicador ha registrado un descenso del 26,67 %, mientras que si se compara el último trimestre de 2024 con el anterior, el paro en las islas bajó un 17,53 %, en 29.400 personas.\nEl archipiélago contaba al cierre del pasado año con 1.023.700 ocupados, 37.300 más que en 2023, es decir, un 3,78 % más. En comparación con el trimestre anterior, el número de ocupados creció en 26.400 personas, un 2,64 %. Por ello, la tasa de actividad se situó en el 59,04 %.\nEl número de activos fue de 1.162.100 personas, un 1,11 % menos (-13.000 personas), que los que se contabilizaban al cierre de 2023.\nSegún el INE, el número de asalariados con un contrato indefinido subió en 5.400 personas en el cuarto trimestre en la región y el de temporales se incrementó en 22.800 asalariados. Tras estos cambios, el número de asalariados se situó en 885.800 personas, de los que 731.900 tenían contrato indefinido (el 82,63%) y 153.900, temporal (el 17,37%).\nLa creación de empleo en el cuarto trimestre en Canarias fue mayor en el sector público, que generó 18.500 puestos de trabajo, un 11,93% más, hasta un total de 173.600 ocupados. Por su lado, el sector privado, creó 7.900 nuevos empleos, un 0,94% más que en el trimestre anterior hasta 850.100 empleos. .\nEl número de ocupados a tiempo completo se incrementó en 20.100 personas en el cuarto trimestre (+2,25%) en la comunidad hasta los 914.000 ocupados. Por su parte, los asalariados a tiempo parcial aumentaron en 6.300 (+6,09%), hasta sumar 109.800 personas.\nPor sectores, el paro bajó en Parados que buscan primer empleo o han dejado su último empleo hace más de 1 año, 15.100 menos (-16,27%); Servicios, 14.000 menos (-21,41%); Agricultura, 800 menos (-25,81%); Construcción, 100 menos (-1,67%), mientras que se incrementó en Industria, 700 más (+175%)"
}