{
    "date": "2025-04-16",
    "url": "https://rtvc.es/habra-servicios-minimos-en-hosteleria-del-15-al-25/",
    "title": "Habrá servicios mínimos en Hostelería del 15% al 25% en Santa Cruz de Tenerife",
    "content": "La consejería de Turismo y Empleo del Gobierno de Canarias fija servicios mínimos en la hostelería de la provincia de Santa Cruz de Tenerife en previsión de la huelga convocada por Comisiones Obreras, CCOO, para los días de Semana Santa, el 17 y 18 de abril.\nSegún la resolución publicada en una edición extraordinaria del Boletín Oficial de Canarias, la consejería argumenta es necesario velar por «el mantenimiento de las condiciones mínimas de salubridad, seguridad e higiene».\nLos servicios mínimos establecen un 25% de la plantilla por turno y día en recepción y conserjería. Mientras en pisos, limpieza, restaurantes y cocina, será el 15% de los trabajadores.\nLos empleados de la restauración de los alojamientos turísticos deben garantizar cada día un buffet de desayuno, almuerzo y cena para los clientes alojados con esos servicios mínimos del 15%.\nLa consejería se basa en la normativa sobre relaciones de trabajo de 1977, que establece que «cuando una huelga se declare en empresas encargadas de la prestación de cualquier género de servicios públicos o de inaplazable necesidad y concurran circunstancias de especial gravedad, la autoridad gubernativa podrá acordar las medidas necesarias para asegurar el funcionamiento de los servicios».\nEn este caso, la consejería señala que la huelga coincide con la Semana Santa, con ocupaciones en torno al 95% y con la presencia de niños y personas con alguna discapacidad, lo cual justifica la necesidad de mantener servicios de manutención, limpieza o seguridad, sin que estos servicios mínimos sean incompatibles con el derecho de huelga.\nComisiones Obreras ha anunciado que recurrirá ante la Justicia estos servicios mínimos por considerar que vulnera el derecho a la huelga, ya que la industria turística no es una actividad esencial."
}