{
    "date": "2025-10-24",
    "url": "https://rtvc.es/el-numero-de-parados-crecio-en-15-100-personas-24-octubre-2025/",
    "title": "El número de parados creció en 15.100 personas en el trimestre del verano en Canarias",
    "content": "El número de parados creció en Canarias en 15.100 personas durante el trimestre de verano con respecto al inmediatamente anterior, un 9,59 %, con lo que se situó en 172.200 desempleados, el 14,59 % de la población activa de la comunidad, según datos del Instituto Nacional de Estadística (INE)\nLa Encuesta de Población Activa (EPA) del tercer trimestre publicada este viernes revela que la economía canaria destruyó 14.100 empleos netos de julio a septiembre, mientras que la población que busca un trabajo se incrementó en 1.000 personas, lo que dio como resultado que el desempleo repuntara en esas 15.100 personas al término de septiembre.\nEn comparación con el verano de 2024, Canarias terminó septiembre con 10.500 empleos netos más (un 1,06 % más), que resultaron insuficientes para absorber el crecimiento de su población activa en 14.900 personas (un 1,29 %). Como resultado, el paro acumula una subida de 4.400 personas en el último año, equivalente a un 2,62 %.\nPor sexos, en Canarias están en desempleo 82.000 hombres, un 13,16 % de los activos, 90.100 mujeres, un 16,19 %.\nEn el conjunto de España, el paro subió al cierre del verano en 118.400 personas, un 0,53 %, para situar la tasa de paro en el país en un promedio del 10,45 %.\nLas comunidades con menos desempleo son Baleares, con un 5,77 %; el País Vasco, con un 6,98 %; y Navarra, con un 7,29 %. En el extremo contrario se sitúan Andalucía, con 15,27 %; Canarias, con un 14,59 %; y Extremadura, con un 13,56 %.\nEl vicepresidente de Canarias, Manuel Domínguez (PP), ha considerado que el archipiélago sigue en la «senda del crecimiento» de los últimos meses a pesar de que los datos de la Encuesta de Población Activa (EPA) reflejen una subida del paro de 15.100 personas.\nDomínguez indicó que los datos de la EPA exponen, por un lado, que «sube el número de desempleados», si bien matizó que «hay que hacer un paréntesis y decir que es una comparativa trimestral«; mientras que por otro lado el número de afiliados «empieza a superar esa barrera psicológica del millón».\nPor ello, consideró que Canarias «sigue en la senda del crecimiento» en los últimos meses, de ahí que espera que a cierre del ejercicio el número de desempleados «sea menor» que en el ejercicio 2024 y que los afiliados «sean mayor» que en el año anterior.\nAsimismo se refirió a los datos publicados esta semana y que apuntan a que el crecimiento del PIB va a estar por encima del 2%, lo que afirmó «anima a pensar que habrá creación de empleo a lo largo del 2025», por lo que dijo que son «optimistas» y creen que en ese sentido van a «seguir evolucionando»."
}