{
    "date": "2025-06-29",
    "url": "https://rtvc.es/el-registro-unico-de-alquileres-de-corta-duracion-sera-efectivo1-julio-29-06-25/",
    "title": "El registro único de alquileres de corta duración será efectivo este 1 de julio",
    "content": "El registro único de alquileres de corta duración (turístico, de temporada o de habitaciones) será de efectiva aplicación este próximo 1 de julio, una vez finalizado el período de transición, y hasta la fecha se han recibido 199.686 solicitudes, mayoritariamente de alquiler turístico.\nDe ellas, 90.046 han sido aprobadas, 17.596 denegadas y 92.044 están pendientes de verificación por parte del Colegio de Registradores. Las solicitudes son mayoritariamente de alquiler turístico (156.938) y se concentran principalmente en las provincias de Málaga, Gran Canaria, Alicante, Baleares y Barcelona.\nSolo en el último mes se han realizado más de 125.000 solicitudes, según el Ministerio de Vivienda.\nCon este registro, que entró en vigor el 2 de enero, se busca atajar el fraude en estas modalidades y los pisos turísticos ilegales. Todo ello en un contexto marcado por la crisis de vivienda que vive España ante la falta de oferta para atender a una demanda creciente, la consecuente escalada de los precios y las dificultades de acceso, especialmente para los jóvenes y los más vulnerables.\nCon su puesta en marcha, España se convierte así en el primer país de la Unión Europea que pone en marcha este reglamento europeo.\nLa nueva norma opera sobre alquileres turísticos, de temporada, los alquileres de habitaciones o de otras propiedades, como barcos, que permitan el alojamiento de corta duración y que conlleven una remuneración económica, siempre que se oferten a través de plataformas en línea.\nEn respuesta a la normativa europea, este próximo mes empezará a funcionar en España la nueva regulación, que establece que todas las viviendas destinadas a uso turístico o de temporada deben contar obligatoriamente con un código de registro para poder operar legalmente.\nEl procedimiento de registro único se articula a través del Registro de la Propiedad y de Bienes Muebles, que se encarga de facilitar a los propietarios -cuando se cumplen los requisitos- un código sin el cual no pueden comercializar la vivienda en las plataformas ‘online’ de alquiler.\nLa solicitud debe ir acompañada de la referencia catastral y la dirección exacta del alojamiento, el modelo de alquiler, el número de personas que pueden hacer uso de la vivienda y el cumplimiento de los requisitos que establece cada comunidad autónoma para este tipo de servicios.\nUna vez validada, los propietarios de estos alojamientos recibirán un número de identificación que deberán hacer público en las plataformas ‘online’ donde promocionen sus servicios de alquiler.\nUna vez iniciado julio, los alojamientos que no tengan este código de registro no podrán mantenerse en activo en las plataformas.\nLas plataformas están obligadas a que en sus aplicaciones los arrendadores identifiquen con este número sus viviendas, a garantizar que las personas arrendadoras puedan incluirlo en los anuncios y que éste sea visible; realizar comprobaciones aleatorias y periódicas e informar cuando sean negativas o a recoger y transmitir mensualmente los datos de actividad por unidad.\nLa transmisión de los datos por parte de las plataformas en línea de alquiler de corta duración a la ventanilla única digital de arrendamientos -que centraliza los trámites relacionados con el registro y la consulta de datos- es de carácter mensual. En el caso de las plataformas pequeñas y microplataformas, los datos se transmitirán al final de cada trimestre.\nPor su parte, los arrendadores están obligados a obtener un número de registro, a comunicarlo a las plataformas, a aportar la información requerida, a atender los requerimientos de información y actualizar si hay cambios. Cada vivienda solo podrá tener un número de registro por categoría y tipo de arrendamiento."
}