{
    "date": "2025-12-16",
    "url": "https://rtvc.es/nuevos-controles-pagos-bizum-profesionales-16-diciembre-2025/",
    "title": "Los nuevos controles de pagos con Bizum solo afectan a profesionales",
    "content": "El Ministerio de Hacienda ha aclarado que los nuevos controles sobre cobros y pagos con tarjeta o sistemas que operan mediante números de teléfono móvil como Bizum solo afectan a los profesionales y empresarios, no a los particulares.\nEn una nota aclaratoria publicada en su página web, Hacienda subraya que «solo deben declararse los cobros recibidos por empresarios y profesionales establecidos en España» y quedan excluidos los particulares.\nCon el objetivo de reforzar la lucha contra el fraude en un contexto de mayor globalización económica y nuevas tecnologías en el ámbito financiero, Hacienda aprobó el pasado mes de abril una actualización de las obligaciones informativas de las entidades financieras.\nEsta actualización implica, en primer lugar, una ampliación de las entidades que estarán obligadas a suministrar información a Hacienda sobre las cuentas o pagos de sus clientes, que ya no se limitará a las entidades financieras sino que abarcará también a las de pago y las de dinero electrónico que operen en España.\nEstas obligaciones de información pasan a ser mensuales, en lugar de anuales, sin importar cual sea el importe -hasta ahora solo se informaba de los cobros con tarjeta a partir de 3.000 euros-.\nAdemás, la información abarcará un conjunto más amplio de productos financieros, incluidas todo tipo de cuentas, tanto bancarias como no bancarias o de ahorro, de pago o imposiciones a plazo, entre otras, aunque no exista retribución.\nPor lo que respecta a la información sobre los cobros, las entidades tendrán que informar de todas las operaciones realizadas por empresarios o profesionales con cualquier tipo de tarjeta, ya sea con soporte físico o virtual.\nComo novedad, esta información incluirá también las operaciones realizadas mediante sistemas que utilizan número de teléfono móvil, como Bizum, pero únicamente si afecta a profesionales, es decir, que quedan excluidos los pagos entre particulares.\nOtra de las novedades es una nueva obligación anual de información para las tarjetas con un volumen anual de operaciones superior a 25.000 euros -ya sean de profesionales o de particulares-, que tendrá que incluir datos del total anual de abonos, cargos, recargas, retiradas de efectivos y gastos en establecimientos.\nLa Agencia Tributaria recibirá los primeros datos de los informes mensuales en febrero de 2026.\nHacienda aconseja a los autónomos que distingan sus cobros y pagos profesionales de los personales -como, por ejemplo, dividir el coste de una cena con amigos- en cuentas separadas para evitar «interpretaciones erróneas»."
}