{
    "date": "2025-08-21",
    "url": "https://rtvc.es/empleo-jovenes-jubilaciones-21-agosto-2025/",
    "title": "La entrada de jóvenes al mercado laboral solo cubrirá un tercio de las jubilaciones",
    "content": "El empleo de jóvenes solo cubrirá un tercio de las jubilaciones. En la próxima década se jubilarán 5,3 millones de personas en España pero solo 1,8 millones de jóvenes entrarán al mercado laboral, lo que supone que solo cubrirán un tercio de esas salidas, según un informe de la Fundación Adecco.\nSegún un estudio publicado este jueves, el reto demográfico «se acelera» en España y el fenómeno migratorio será clave para paliar la falta de relevo generacional.\nEn los próximos diez años -detalla el informe realizado con datos de la última Encuesta de Población Activa (EPA)- se incorporarán al mercado laboral aproximadamente 1,82 millones de personas jóvenes que ahora tienen entre 6 y 15 años, una cifra que está lejos de los 5,31 millones personas de 55 años o más que abandonarán la actividad laboral.\nEl fenómeno migratorio, añade, será clave para paliar la falta de relevo generacional, ya que se espera que entre 2026 y 2035 lleguen a España 4,6 millones de extranjeros, de los que aproximadamente un 80 % estará en edad laboral y el 70 % buscará activamente empleo (2,5 millones de personas).\n«Debemos cualificar y recualificar al talento, autóctono y migrante, con políticas activas ambiciosas: formación digital y técnica, homologación ágil de títulos, acreditación de competencias y combatiendo la discriminación laboral», apunta la Fundación Adecco.\nJunto a esto, el informe subraya la necesidad de apostar por el talento sénior y pide «retener y reenganchar» a los mayores de 50 años mediante fórmulas laborales flexibles.\n«En un país con déficit de relevo, discriminar por edad es un completo contrasentido: implica prescindir de más del 35 % de la población activa y desaprovechar experiencia y madurez», añade.\nTambién apunta que el desarrollo de la inteligencia artificial (IA) y la automatización optimizarán y transformarán muchos puestos de trabajo, «incrementando la productividad y permitiendo que la fuerza laboral existente cubra mejor las necesidades del mercado»"
}