{
    "date": "2025-05-19",
    "url": "https://rtvc.es/asaga-pide-al-gobierno-de-canarias-mas-presion-para-recibir-el-dinero-del-posei/",
    "title": "Asaga pide al Gobierno de Canarias más presión para recibir el dinero del POSEI",
    "content": "La Asociación de Agricultores y Ganaderos de Canarias, Asaga Canarias Asaja, demanda a la Consejería de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias presionar al Estado para que abone los 24,93 millones de euros adeudados del POSEI.\nRepresentantes de Asaga Canarias, viajan hoy lunes a Bruselas con el consejero, Narvay Quintero, para demandar la actualización de la ficha financiera del POSEI comunitario sin renovar desde 2007.\nQuintero, confían en que se retomen las negociaciones con el Estado para acordar y garantizar el cumplimiento de estas ayudas.\nFaltan las partidas correspondientes a 2022, 2023 y 2024. Aseguran, desde Asaga, es un compromiso que adquirió el anterior ejecutivo canario. Este dinero representa una importante ayuda para la ganadería y la producción vegetal, subrayan.\nEl Programa Comunitario de Apoyo a las Producciones Agrarias de Canarias, POSEI adicional, podría representar un incremento entre el 10% y el 20%.\nEl POSEI adicional viene a compensar las condiciones estructurales del archipiélago. En este sentido, Asaga, afirma, «los viticultores y los avicultores son los más perjudicados por el impago de estos fondos».\nEn el caso de la viticultura, la ayuda estatal para el mantenimiento del viñedo representa un 60% del total de los fondos del Posei a percibir y es la que sostiene la producción de vinos con Denominación de Origen Protegida, DOP.\nUn sector afectado por la sequía y las enfermedades fúngicas, apuntan, esto afecta a las rentas, además de sufrir la pérdida de superficie de cultivo y falta de relevo generacional.\nEn cuanto a la avicultura de puesta, los fondos del Estado suponen el 80% de su asignación anual. Los productores se quejan, no solo de ser los últimos en cobrar, sino también de encontrarse entre los que menos reciben, un 2% de los más de 240 millones que comprende esta financiación.\nEn Canarias, se consume el 62% de los huevos que se producen. Una cantidad menor que hace 10 años. Sin embargo, estiman que tienen capacidad para suministrar hasta el 80% si se dieran las condiciones idóneas de disponibilidad de suelo para montar nuevas explotaciones, ampliar las existentes y poder tecnificarlas.\nRepresentantes de Asaga Canarias, que viajan hoy lunes a Bruselas para demandar la actualización de la ficha financiera del Posei comunitario sin renovar desde 2007 acompañando a una comitiva encabezada por el consejero de Agricultura, Narvay\nQuintero, confían en que se retomen las negociaciones con el Estado para acordar y garantizar el cumplimiento de estas ayudas y evitar repercusiones económicas negativas al sector."
}