{
    "date": "2025-05-16",
    "url": "https://rtvc.es/estabilidad-y-prudencia-en-la-economia-de-tenerife/",
    "title": "Primer trimestre económico en Tenerife marcado por la estabilidad y la prudencia",
    "content": "Cabildo de Tenerife y Cámara de Comercio de Santa Cruz de Tenerife han hecho este viernes una radiografía económica y social de la Isla gracias a los datos del boletín trimestral. Estos primeros meses de 2025 se han caracterizado, aseguran, por la estabilidad y la prudencia.\nEl crecimiento económico se ha mantenido y ha aumentado también la población activa, llegando a los 436.000 ocupados. Las cifras de paro se sitúan en 62.970 desempleados, son datos similares a los de 2008. La tasa de paro se coloca en Tenerife en el 12 %. Datos optimistas, han recalcado, porque aumentó el empleo en un 3 % con respecto al año pasado.\nEl primer trimestre de cada año suele estar condicionado por la estacionalidad propia de esta época en la que, tras la campaña de navidad y de rebajas, además del final de la temporada alta para la restauración y la actividad turística, se produce un descenso en el número de empresas y de empleos respecto al cuarto trimestre del ejercicio anterior.\nEntre los datos que recoge este análisis destaca el hecho de que el número total de empresas se ha reducido ligeramente (-0,6%) durante el primer trimestre del año, aunque se ha incrementado con respecto al mismo periodo del año anterior, hasta alcanzar las 27.682 empresas. Por sectores, destacan los crecimientos de empresas en la construcción y en la rama de la actividad de transportes. Por su parte, la actividad turística muestra un incremento del número de turistas extranjeros del 3,4%, mientras que desciende el turismo nacional entorno al 10%.\nEn relación al empleo, cabe destacar el continuo crecimiento de la población activa en la isla, que en este periodo asciende a 499.390 personas, encontrando respuesta en el mercado de trabajo con un crecimiento en la ocupación y un descenso en el número de parados (la tasa de paro fue del 12,61% al cierre del trimestre, 1,48 puntos inferior a la registrada hace un año).\nEl vicepresidente del Cabildo, Lope Afonso, realizó una valoración de estos datos, asegurando que “el Cabildo tiene la voluntad de establecer una hoja de ruta de trabajo riguroso, que aporte confianza a la isla de Tenerife, fomentando la actividad económica, apoyando la generación de empleo y abordando los problemas estructurales del mercado laboral”.\nAfonso hizo referencia a que, en el ámbito turístico, Tenerife ha mejorado sus datos de rentabilidad, relacionándolo con “la reputación que tenemos como destino en nuestros principales mercados emisores” y sobre este aspecto incidió en que “tenemos una isla con buenos datos de crecimiento y empleo, que se acercan a lo que deseamos, pero debemos estar preparados para abordar los retos que nos marquen los factores exógenos, por lo que todos debemos aspirar a tener un destino más sostenible en sus tres vertientes: la ambiental, la económica y la social”.\nEn relación a esta cuestión también se pronunció el presidente de la Cámara, Santiago Sesé, que reivindicó “el papel del turismo como parte de la solución, teniendo en cuenta que el 35% de nuestro PIB y el 40% de los empleos directos los genera esta actividad económica”. Sobre los datos del Boletín, Sesé aseguró que “se trata de un análisis objetivo, sobre los que es fundamental tomar decisiones para reforzar el tejido productivo, porque sin empresa no hay empleo; sin empleo no hay consumo; sin consumo no hay recursos para sostener los servicios”.\nFinalmente, tanto el consejero de Industria, Manuel Fernández, como la directora general de la Cámara de Comercio, Lola Pérez, hicieron un análisis exhaustivo de los datos contenidos en el Boletín de Coyuntura Económica, concluyendo que “es importante apostar, desde las administraciones, y concretamente desde el Cabildo de Tenerife, por la consolidación de la actividad económica a través de la apuesta por la formación, la innovación y la digitalización, propiciando además las inversiones públicas necesarias para que nuestras empresas sean cada vez más competitivas en un entorno que se muestra cambiante y lleno de incertidumbres para el que debemos estar preparados”."
}