{
    "date": "2025-04-30",
    "url": "https://rtvc.es/compraventa-vivienda-cayo-encarecio-canarias-febrero-2025/",
    "title": "La compraventa de vivienda en Canarias cayó un 2,6 % en febrero y se encareció un 12,6 %",
    "content": "El número de compraventas de vivienda en Canarias descendió un 2,6 % en febrero en relación al mismo mes del año anterior y se encareció un 12,6 %. Según datos del Centro de Información Estadística del Notariado, Canarias fue la única comunidad que redujo su porcentaje.\nEn el plano nacional, las compraventas aumentaron en febrero un 10,5 % interanual, hasta alcanzar las 60.154 unidades. El precio medio del metro cuadrado se situó en los 1.843 euros, registrándose un ascenso del 9,4 % interanual.\nPor tipo de vivienda, las compraventas de pisos aumentaron un 8,0 % interanual, alcanzando las 45.963 unidades a nivel nacional. Mientras, las unifamiliares se incrementaron un 19,7 % interanual, hasta llegar a las 14.191 unidades.\nLos precios de los pisos tuvieron un ascenso del 12,2 % con respecto al mismo mes del año anterior, hasta alcanzar los 2.094 euros por metro cuadrado. Mientras que el precio de las viviendas unifamiliares promediaron los 1.388 euros, registrando un aumento del 5,9 %.\nLa compraventa de vivienda creció en 16 comunidades autónomas y únicamente se redujo en Canarias (-2,6 %). Por su parte, en todas las autonomías se registró un encarecimiento en el precio de la vivienda donde destacó Madrid (19,2 %) y Canarias (12,6 %) se posicionó como la séptima con mayor subida.\nLos préstamos hipotecarios para adquisición de vivienda a nivel nacional crecieron un 24,2 % interanual, hasta las 29.953 operaciones. La cuantía promedio de estos préstamos ascendió un 9,8 %, alcanzando los 163.164 euros en promedio.\nEl porcentaje de compras de viviendas financiadas mediante un préstamo hipotecario se situó en el 49,8 %. Además, en este tipo de compras con financiación, la cuantía del préstamo supuso en media el 72,4 % del precio.\nLos préstamos hipotecarios para la adquisición de vivienda crecieron en 16 autonomías donde Canarias superó la media nacional con un 34,1 % interanual."
}