{
    "date": "2025-08-13",
    "url": "https://rtvc.es/la-inflacion-sube-cuatro-decimas-en-julio-al-27-por-la-electricidad-y-los-carburantes-13-de-agosto-2025/",
    "title": "El IPC sube un 2,2% en Canarias en el mes de julio",
    "content": "Con el dato de julio los precios encadenan dos meses de subidas en la comunidad autónoma. En términos mensuales, la inflación en Canarias aumentó un 0,1%, mientras que en lo que va de año la subida llega al 1,5%.\nDonde más subieron los precios en Canarias respecto al mismo mes del año anterior fue en Vivienda, agua, electricidad, gas y otros combustibles, un 6 % más que en julio del año anterior; Restaurantes y hoteles, un 4,4% más, y otros bienes y servicios, un 3 % más.\nLa subida en Alimentos y bebidas no alcóholicas registró un 1,6%; en Bebidas alcohólicas y tabaco, un 2,2%; en Vestido y Calzado, un 1,8%; en Sanidad un 1,9%, en Transporte, un 0,4%; en Comunicaciones un 0,6%; en Ocio y Cultura, un 0,5%, y en Enseñanza, un 2,2%.\nEn el lado contrario, no se registraron reducciones de precios significativas en las categorías.\nEl índice de precios de consumo (IPC) repuntó en julio al 2,7 % interanual, cuatro décimas más que el mes anterior, por el encarecimiento de la electricidad y de los carburantes y lubricantes. La tasa subyacente (sin energía y alimentos frescos) avanzó una décima, hasta el 2,3 %.\nEl Instituto Nacional de Estadística (INE) confirma el dato adelantado hace dos semanas. El mes pasado la inflación de los alimentos se moderó una décima, hasta el 2,7 %.\nLa aceleración de la inflación de julio se debe, principalmente, al grupo de la vivienda, cuya tasa anual subió 2,5 puntos, hasta el 6,7 %, debido a que los precios de la electricidad aumentaron, frente a la bajada en julio del año anterior.\nLe sigue el grupo del transporte, cuya tasa anual se situó en el 0,2 %, un punto más que en junio, como consecuencia de una mayor subida de los precios de los carburantes y lubricantes para vehículos personales.\nTambién influyó en este grupo la subida del transporte combinado de pasajeros y del transporte aéreo de pasajeros, que se mantuvo estable el año anterior.\nLa inflación encadena así dos meses consecutivos al alza: junio (2,3 %) y, ahora, julio (2,7 %) y deja atrás la tendencia a la baja de los tres meses anteriores: marzo (2,3 %), abril (2,2 %) y mayo (2,2 %). Se mantiene lejos del mínimo de septiembre de 2024 (1,5 %).\nDe los componentes de la cesta de la compra, el aceite de oliva es el que más redujo su precio, un 44,3 % en el último año, y también se abarató respecto al mes anterior, un 3,1 %, mientras que se dispara el precio de los huevos, un 18,3 % en un año.\nTambién bajaron en tasa interanual el azúcar, un 19,7 %; el yogur, un 2,6 %; otros productos a base de cereales, un 2,2 %; y la pizza y la quiche, un 1,2 %.\nLos alimentos que más subieron en julio respecto al mismo mes del año anterior fueron el chocolate (21,6 %), otros aceites comestibles (20,4 %), el café (19,8 %), la carne de vacuno (15,1 %), la carne de ovino y caprino (11,7 %) y el cacao y chocolate en polvo (11,3 %).\nDejando a un lado el ámbito alimentario, lo que más se encareció respecto a un año antes fue el transporte combinado de pasajeros, un 26,8 %; la joyería y bisutería, un 22,9 %; la electricidad, un 17,3 %; la recogida de basura, un 14,3 %; y los vuelos internacionales, un 13,6 %.\nEn el extremo contrario, las mayores bajadas las registraron los combustibles líquidos, un 9,6 %; los ordenadores personales, un 9,4 %; los equipos de telefonía móvil, un 8,8 %, y la gasolina, un 7,8 %.\nEn comparación mensual, los precios de consumo bajaron un 0,1 % respecto a junio y deja atrás nueve meses en terreno positivo, desde el mínimo de septiembre del año pasado, cuando los precios bajaron un 0,6 %.\nEl grupo con mayor repercusión mensual negativa fue el del vestido y calzado, debido a la campaña de rebajas de verano, mientras que entre los grupos con repercusión mensual positiva destacaron el transporte (por el encarecimiento de carburantes y lubricantes) y ocio y cultura, debido a la subida de los paquetes turísticos.\nEl IPC registró tasas anuales positivas en todas las comunidades autónomas en julio, las más elevadas en Baleares (3,5 %) y Comunidad Valenciana (3,2 %), y la mas baja, en Murcia (2 %).\nEn julio la tasa de variación anual del IPCA se situó en el 2,7 %, cuatro décimas más que la registrada en el mes anterior, y la variación mensual cayó un 0,3%.\nEl Ministerio de Economía, Comercio y Empresa destaca en un comunicado que la evolución de la inflación «es compatible con un fuerte dinamismo de la economía española, que se mantiene como motor de crecimiento entre los principales países europeos».\n«La estabilidad de los precios, el récord en creación de puestos de trabajo y las subidas de los salarios están permitiendo a las familias recuperar de forma progresiva su poder adquisitivo», agregan las mismas fuentes."
}