{
    "date": "2025-10-16",
    "url": "https://rtvc.es/compra-viviendas-extranjeros-canarias-primer-semestre-2025/",
    "title": "Canarias, la comunidad con mayor descenso en compra de viviendas por parte de extranjeros",
    "content": "La compraventa de viviendas libres por parte de extranjeros aumentó un 2% interanual en el primer semestre del año hasta alcanzar las 71.155 operaciones, con británicos, marroquíes y alemanes a la cabeza, si bien bajó un 7,7 % en Canarias, donde el precio de las propiedades adquiridas subió un 14,1%.\nAsí se deduce de los datos publicados este jueves por el Consejo General del Notariado, que ponen de manifiesto que las operaciones efectuadas por extranjeros supusieron en la primera mitad del año el 19,3 % del total, lo que supone un ligero retroceso respecto del primer semestre de 2024 (20,3 %) y de 2023 (21,3 %).\nLos extranjeros residentes concentraron el 60,9% de estas compras , un 6,4% más que un año antes, mientras que los no residentes protagonizaron el 39,1% restante, registrando en este caso un retroceso del 4,1 % en un contexto marcado por el fin de las ‘golden visa’ y el anuncio de desincentivar fiscalmente la compra por parte de no residentes.\nSalvo en cuatro comunidades autónomas, la compraventa de vivienda por parte de extranjeros aumentó en todas. Los mayores avances se dieron en Asturias (30,8 %), Castilla y León (25,9 %), Galicia (14,3 %), Castilla-La Mancha (11,7 %), Extremadura (10,6 %), Aragón (10,4 %) y La Rioja (9,9 %).\nCon avances más moderados figuran Cataluña (7,1 %), Andalucía (6 %), Cantabria (5,5 %), Murcia (3,1 %), País Vasco (2,4 %) y Comunidad de Madrid (0,1 %).\nPor el contrario, y a diferencia el pasado año, se observaron retrocesos en Canarias (-7,7 %), Baleares (-6,8 %), Navarra (-3,7 %) y Comunidad Valenciana (-3,6 %).\nEl precio promedio de las operaciones realizadas por los extranjeros se situó en 2.417 euros/m² en la primera mitad del año, un 7,6 % más que un año antes. Los no residentes siguen pagando importes mayores (3.126 euros/m²) que los extranjeros residentes (1.912 euros/m²) y los nacionales (1.809 euros/m²).\nSalvo en Extremadura (-3,5 %) y Cantabria (-2,8 %), los precios medios de las propiedades adquiridas por extranjeros crecieron en todas las comunidades, con Madrid (17,1 %), La Rioja (16,3 %), Islas Canarias (14,1 %), Murcia (12,2 %) y Cataluña (10,9 %) a la cabeza.\nLos importes medios más elevados correspondieron a los procedentes de EEUU (3.465 euros/m²), seguidos de Suiza (3.457); Suecia (3.421); Noruega (3.292) y Alemania (3.270). También registraron precios por encima de la media los compradores de Polonia, Francia, Países Bajos, Bélgica, Italia, Rusia, Irlanda y Reino Unido. Los valores más bajos se observaron entre los compradores de Marruecos (747 euros/m²), Rumanía (1.325) y Ecuador (1.328)."
}