{
    "date": "2025-03-21",
    "url": "https://rtvc.es/impulsar-la-transicion-energetica-a-traves-del-almacenamiento/",
    "title": "Canarias apuesta por impulsar la transición energética a través del almacenamiento",
    "content": "La tercera edición del Foro de Energías Renovables de Canarias (FERC III), organizado por Wattkraft y Green Efficient, ha cosechado un gran éxito de asistencia y participación, según se informa en un comunicado. Este encuentro se consolida como un espacio clave para el impulso de la transición energética en el archipiélago.\nDurante dos jornadas, en Gran Canaria y Tenerife, representantes institucionales, expertos del sector y empresas especializadas han debatido sobre el futuro de las energías renovables y el almacenamiento energético en la región. “Para nosotros es un auténtico placer poder organizar este tipo de eventos, que suponen una oportunidad ideal para debatir e intercambiar ideas con partners y actores públicos. Sin duda, nuestra colaboración va a ser indispensable para lograr la descarbonización de las islas y de la sociedad en su conjunto”, ha destacado Sissy Martín Cabrera, directora de Desarrollo de Negocio en Wattkraft Iberia.\n“Transformar nuestro modelo de consumo energético es un reto muy ambicioso, por eso creemos que espacios como FERC son muy necesarios para favorecer el debate y el intercambio de ideas entre todos los actores involucrados en el proceso, desde el sector público al privado. Quienes formamos parte de este sector debemos trabajar para crear sinergias que nos permitan afrontar con garantías los retos que tenemos por delante en materia de regulación, almacenamiento, seguridad o nuevas tecnologías”, ha explicado Sebastián Martínez Graciano, CEO en Green Efficient.\nEl evento ha contado con la presencia destacada de autoridades como Julieta Schallenberg, viceconsejera de Transición Ecológica, Lucha contra el Cambio Climático y Energía del Gobierno de Canarias; Raquel Moreno de la Rosa, directora de la Unidad de Proyectos de Transición Energética del Gobierno de Canarias; Alberto Hernández Suárez, director general de Energía del Gobierno de Canarias; Manuel Fernández Vega, consejero del Cabildo de Tenerife; Mariano Hernández Zapata, consejero del Gobierno de Canarias; Rosa Mingo, responsable de Transición Energética en las islas en IDAE; y el Dr. Alexis Lozano Medina, director insular de Energía y Clima, entre otros.\nEntre los temas más relevantes que se han abordado en el foro destaca la necesidad de acelerar el almacenamiento energético. En este sentido, Alberto Hernández Suárez subrayó que «hemos logrado agilizar la gestión de los expedientes de ayudas Next Generation, y ahora es fundamental ejecutar los proyectos». Desde el sector privado, ASEALEN insistió en la importancia de potenciar el almacenamiento tanto detrás del contador como en la generación distribuida.\nPor su parte, Raquel Moreno de la Rosa ha anunciado la aprobación de una nueva convocatoria de ayudas al almacenamiento energético por valor de 700 millones de euros en el territorio peninsular e insular, destacando que Canarias contará con su propio presupuesto, con subvenciones que pueden alcanzar hasta el 85%. Además, Moreno de la Rosa ha confirmado también la próxima convocatoria del Gobierno de Canarias con 30 millones de euros destinados a fomentar el autoconsumo.\nOtro de los puntos clave tratados en el encuentro ha sido la participación local en el desarrollo de energías renovables. Amparo Agrait, de la Unión Española Fotovoltaica (UNEF), ha celebrado el impulso de la Ley de Cambio Climático de Canarias en este ámbito, aunque ha advertido que el desarrollo del proyecto de decreto debe evitar imponer criterios que comprometan la viabilidad de los proyectos, garantizando la seguridad jurídica.\nMientras, en la mesa tecnológica y de seguridad, se ha destacado la importancia de un diseño meticuloso y bien planificado de las instalaciones desde la fase inicial. Asimismo, se ha subrayado la necesidad de seleccionar equipos que garanticen los más altos estándares de seguridad, asegurando así la eficiencia, fiabilidad y protección en los proyectos de energías renovables.\nAdemás, representantes de los cabildos coincidieron en la necesidad de “remar todos en la misma dirección para lograr la descarbonización”.\nEl FERC III ha reafirmado su papel como punto de encuentro esencial para el avance de la transición energética en Canarias, destacando la importancia de la colaboración entre administraciones, empresas y la sociedad para alcanzar los objetivos de sostenibilidad y eficiencia energética en las islas."
}