{
    "date": "2025-08-13",
    "url": "https://rtvc.es/los-alquileres-de-vivienda-que-se-revisen-podran-subir-un-maximo-del-215-agosto-2025/",
    "title": "Los alquileres de vivienda que se revisen podrán subir un máximo del 2,15 %",
    "content": "Las rentas de alquiler que se revisen ahora podrán subir un máximo del 2,15 %, según el índice que ha publicado este miércoles el Instituto Nacional de Estadística (INE),que se aplica a los contratos firmados después de la entrada en vigor de la ley de vivienda, en mayo de 2023.\nEl INE publica esta información desde noviembre pasado y para fijar el índice tiene en cuenta la inflación general y la subyacente (sin energía ni alimentos frescos), y establece un valor de referencia en el 2 %, que es el objetivo de inflación del Banco Central Europeo (BCE).\nLa referencia se publica el mismo día en que el INE ha confirmado que el IPC subió en julio un 2,7 %, cuatro décimas más que en junio, por el encarecimiento de la electricidad y de los carburantes, mientras que la tasa subyacente avanzó una décima, hasta el 2,3 %.\nDesde su primera publicación, el pasado noviembre, este indicador se ha movido en un rango estrecho, en torno a ese 2 % (entre el 1,98 % de marzo de este año y el 2,3 % de diciembre del pasado).\nLa ley de vivienda establece una serie de medidas de contención de precios en los alquileres y atribuye al INE el establecimiento de este indicador de subida anual de las rentas.\nLos alquileres se actualizaban tradicionalmente en la mayoría de los casos con el IPC, pero cuando la inflación se disparó tras la invasión de Ucrania por Rusia en 2022, el Gobierno decidió limitar la subida de los alquileres al 2 % para 2023 y para 2024 lo fijó en el 3 %. Para 2025 ya empezó a aplicarse este índice que publica el INE.\nLas actualizaciones se producen de forma anual, por lo que los caseros que tengan que revisar el alquiler a sus inquilinos podrán aplicar como máximo esta subida, aunque también existe la posibilidad de prorrogar la renta durante 5 años si el propietario de la vivienda es un particular o hasta 7 años si es un gran inversor."
}