{
    "date": "2025-04-07",
    "url": "https://rtvc.es/los-ingresos-por-turismo-en-lanzarote-alcanzan-un-nuevo-record/",
    "title": "Los ingresos por turismo en Lanzarote alcanzan un nuevo récord",
    "content": "La llegada de turistas a Lanzarote ha bajado en febrero un leve 0,1% interanual mientras que los ingresos se han incrementado un 11,4% en relación con el mismo mes del año pasado.\nLos últimos datos publicados por el Instituto Canario de Estadística (ISTAC) reflejan que en Lanzarote pese al ligero descenso de turistas que han llegado a la isla, la facturación del sector alojativo ha alcanzado un nuevo récord, con más de 86 millones de euros, consolidando la estrategia insular de apuesta por la calidad frente a la cantidad.\nSegún la Estadística de Movimientos Turísticos en Fronteras de Canarias (Frontur-Canarias), Lanzarote recibió 280.604 turistas en febrero, 167 menos que en 2024. No obstante, los 197 establecimientos alojativos operativos en la isla registraron ingresos por más de 86 millones de euros, superando los 77,2 millones de febrero de 2024 (un 11,4% más) y convirtiéndose en el mejor febrero de la historia en términos de rentabilidad turística.\nEl presidente del Cabildo de Lanzarote y consejero de Turismo, Oswaldo Betancort, ha valorado estos datos como una señal de que “el modelo turístico de la isla avanza en la dirección correcta”.\n“Lanzarote sigue apostando por un turismo de calidad y sostenible. Más allá del volumen de visitantes, nos interesa consolidar un destino que ofrezca experiencias de alto valor añadido, con alojamientos, servicios y gastronomía de primer nivel. Estos datos confirman que nuestro sector turístico sigue fortaleciéndose y que la isla mantiene su atractivo en mercados estratégicos”, ha señalado Betancort.\nDesde SPEL-Turismo Lanzarote, su consejero delegado, Héctor Fernández, ha desglosado el impacto económico de estos resultados. “El fuerte incremento en los ingresos se debe, en gran parte, al sector hotelero, que facturó cerca de 69 millones de euros, mientras que los apartamentos turísticos y otros alojamientos sumaron 17 millones. Con más de 1,43 millones de pernoctaciones en febrero y cerca de 235.600 huéspedes, Lanzarote sigue demostrando que la calidad es el eje de su estrategia turística”, ha explicado Fernández.\nEn cuanto a la evolución de los mercados emisores, el informe destaca que, aunque se ha registrado una ligera caída en la llegada de turistas desde España (de 17.489 en 2024 a 16.603 en 2025), así como desde Alemania, Bélgica, Holanda e Italia, se han observado incrementos en la llegada de visitantes del Reino Unido, Francia e Irlanda.\nEl registro de febrero, aunque ligeramente inferior al de enero (cuando se alcanzaron 89,8 millones de euros en ingresos), permite prever que 2025 cierre con una facturación récord superior a los 1.100 millones de euros, superando los 972 millones registrados en 2024.\nDesde el Cabildo de Lanzarote y SPEL-Turismo Lanzarote se ha informado que se continúa trabajando en consolidar un modelo turístico que garantice la sostenibilidad económica, social y medioambiental de la isla, apostando por un destino competitivo en el mercado global y de alta calidad para los visitantes."
}