{
    "date": "2025-07-23",
    "url": "https://rtvc.es/confianza-empresarial-camara-comercio-canarias-23-julio-2025/",
    "title": "Desciende un 2,1% la confianza empresarial en Canarias",
    "content": "El presidente de la Cámara de Comercio, Industria, Servicios y Navegación de Santa Cruz de Tenerife, Santiago Sesé, ha afirmado este miércoles que Canarias, «a pesar de que realmente está creciendo», lo está haciendo «por debajo de su potencial».\nSantiago Sesé, en la presentación de los resultados del Indicador de Confianza Empresarial (ICE) para el tercer trimestre de 2025, periodo en el que retrocedió un 2,1%, ha señalado que Canarias podría ser mucho más eficiente «si verdaderamente pudiéramos desarrollar todos los proyectos que tenemos» y estuvieran centrados en los temas más económicos y menos políticos.\n«Necesitamos luces largas, una planificación y unas ejecuciones realistas para poder sacar tanto las inversiones públicas como las privadas», ha aseverado. Además, ha admitido que Canarias no se puede permitir el «lujo» de no potenciar sectores emergentes relacionados con la economía azul.\nAsimismo, ha abogado por digitalizar «muchísimo más» las empresas en base a los fondos europeos que hay destinados para ello y en retener el talento joven que se «está yendo fuera» en busca de oportunidades que no hay en las islas.\nEl presidente de la Cámara ha criticado el bajo grado de ejecución de los presupuestos de la Comunidad Autónoma y ha reflexionado sobre la importancia de transformar los recursos en proyectos que sean efectivos y operativos.\nHa denunciado dificultades en los puertos y aeropuertos, que son «absolutamente estratégicos», en concreto el del sur de Tenerife y el puerto de Los Cristianos que, a su juicio, está colapsado y necesita una ampliación o trasladar la actividad a Fonsalía.\nSe trata de ejemplos que están «limitando» que Canarias pueda «tener unos crecimientos mayores que los que tenemos».\nAdemás, Santiago Sesé ha advertido de un retroceso en la confianza empresarial en el archipiélago durante el tercer trimestre del año, con una caída del 2,1%, según los últimos datos del Indicador de Confianza Empresarial.\nEntre los principales riesgos ha destacado la prórroga de los Presupuestos Generales del Estado, el retraso en la reforma del sistema de financiación autonómica y la falta de ejecución de los fondos europeos Next Generation.\nEn este contexto, ha subrayado que Canarias depende en mayor medida que otras regiones del sistema de transferencias estatales, y expresan su preocupación por posibles concesiones a Cataluña o el País Vasco que puedan dejar a las islas en desventaja.\nAdemás, ha puesto el foco en la situación energética, calificando como “grave” la emergencia en islas como Tenerife y La Palma, donde los cortes de suministro y el colapso de las infraestructuras amenazan la actividad económica. Ha criticado también la reciente eliminación de las bonificaciones en las tasas aeroportuarias para Canarias.\nPese a estas incertidumbres, ha estimado que Canarias podría cerrar 2025 con un crecimiento del 3% del PIB, uno de los más altos del país, impulsado principalmente por el turismo.\nLa directora de la Cámara de Comercio, Lola Pérez, ha precisado que aunque el Indicador de Confianza Empresarial correspondientes al tercer trimestre del año ha caído, se trata de una variación estacional habitual en este periodo y no altera la previsión general de recuperación durante el verano.\nPérez ha indicado que las expectativas empresariales siguen siendo positivas. Un 22% de las empresas afirma haber mejorado su actividad en el segundo trimestre, frente a un 17,4% que indica un retroceso. De cara al verano, el 28,3% prevé una mejora, mientras disminuyen las respuestas que apuntan estabilidad o descenso.\nPor sectores, transporte y hostelería son los que más acusan la caída intertrimestral, debido a la comparación con el primer trimestre, coincidente con la temporada alta turística. Aunque, también concentran las mayores expectativas de mejora para el verano.\nEl comercio, por su parte, prevé un notable repunte impulsado por el gasto turístico. El único sector que experimenta retroceso a nivel nacional es la construcción.\nPor islas, todas salvo Tenerife y El Hierro presentan descensos de confianza. Esta última destaca por un fuerte crecimiento, debido al impacto positivo de eventos locales como la Bajada de la Virgen y el inicio de la temporada estival.\nEn cuanto al empleo, la mayoría de las empresas mantuvieron sus plantillas en el segundo trimestre (78%) y prevén seguir igual durante el verano (79%). El saldo neto, no obstante, fue negativo en el trimestre. Sobre los precios, se espera cierta presión al alza por el aumento previsto de la demanda."
}