{
    "date": "2025-10-17",
    "url": "https://rtvc.es/grupo-martinon-domingo-alonso-satocan-accionariado-canaragua-17-octubre-2025/",
    "title": "Grupo Martinón, Domingo Alonso y Satocan compran el 45 % del accionariado de Canaragua",
    "content": "Un grupo de empresarios canarios, a través del vehículo de inversión Archipélago Aguas, ha adquirido el 45 % de las acciones de la matriz del Grupo Canaragua en Canarias. Se trata de la compañía de referencia en la gestión integral del ciclo del agua y parte del grupo Veolia, con operaciones en las ocho islas.\nLa operación incluye, además de Canaragua, todo su perímetro societario, como es su participación en Canaragua Medioambiente, empresa especializada en la gestión de servicios medioambientales y mantenimiento de jardines, tanto para el sector público como para el privado. O Canat, que gestiona diversos activos de agua en alta en la isla. También la participación como socio de referencia en Teidagua, Aguas de Telde y Aguas de Antigua, entre otras compañías.\nA través de esta alianza estratégica, Archipélago Aguas y Veolia quieren reforzar «su compromiso conjunto para impulsar un ambicioso plan integral de crecimiento que permitirá a Canaragua afrontar los retos de los próximos años de Canarias en materia de agua, energía y gestión de residuos», aseguran en un comunicado.\nEl vehículo Archipélago Aguas está integrado por algunas de las principales compañías de referencia de Canarias, entre ellas Grupo Martinón, Domingo Alonso Group y Satocan.\nLa propuesta de incorporar socios locales en Canaragua responde a una estrategia orientada a «fortalecer el posicionamiento de la empresa y acelerar su crecimiento mediante el apoyo y la colaboración de actores clave de la economía canaria».\nEn este sentido, señalan que «sta operación tiene por objeto acelerar el crecimiento de Canaragua captando nuevas oportunidades«. También «implementar soluciones asequibles y replicables que descontaminan, descarbonizan y regeneran los recursos naturales en las Islas Canarias, contribuyendo de manera directa a la transición ecológica y al bienestar de las comunidades locales».\nLa idea es dotar de «la capacidad necesaria para dar respuesta a los desafíos futuros de las Islas Canarias en los ámbitos de gestión de recursos hídricos. Nuestro compromiso compartido es impulsar un crecimiento sostenible e integral que contribuya al desarrollo de las islas», afirma Daniel Tugues, director país de Veolia en España.\nEl futuro Consejo de Administración de Canaragua estará presidido por José Juan González, actual CEO de la compañía.\n“Queremos fortalecer una empresa que forma parte del desarrollo de Canarias desde hace décadas”, señalan los representantes de Archipélago Aguas a través de su Presidente José Julio Artiles. “Nuestra apuesta es acompañar a Veolia en un proyecto que combina sostenibilidad, innovación y compromiso con el futuro del archipiélago”.\nCon más de 35 años de experiencia, Canaragua presta servicio en todas las islas a más de 30 municipios de Canarias y más de un millón y medio de clientes.\nEl plan estratégico conjunto prevé nuevas inversiones en digitalización, eficiencia energética, economía circular y soluciones integradas de agua y residuos, alineadas con los objetivos de sostenibilidad y transición ecológica de Canarias.\nPor su parte, José Juan Gonzalez, presidente y consejero delegado de Canaragua, ha destacado: “La entrada de socios canarios refuerza el arraigo local y el compromiso de Canaragua con el desarrollo sostenible del archipiélago. Juntos, seguiremos aportando soluciones innovadoras para el bienestar de las comunidades en las islas y la protección del entorno”."
}