{
    "date": "2025-08-02",
    "url": "https://rtvc.es/canarias-region-donde-menos-subiran-entregas-a-cuenta-2026/",
    "title": "Canarias es la región donde menos subirán las entregas a cuenta en 2026",
    "content": "Cantabria, Castilla-La Mancha y Madrid son las autonomías donde más crecerán las entregas a cuenta del Estado en 2026 respecto a la cantidad que recibirán este año. Mientras, Canarias será donde menos suban, un 3,1%, según la información dada a conocer en los últimos días por las correspondientes delegaciones del Gobierno.\nEn conjunto, las comunidades del régimen común -todas excepto Navarra y País Vasco- y las ciudades autónomas de Ceuta y Melilla recibirán el próximo año 156.990 millones de euros del Estado a cuenta de la recaudación de los impuestos cedidos. Esto supondrá un 6,5% más que lo recibido este año y las mayores entregas a cuenta de la historia.\nPor encima de ese porcentaje verán incrementados sus ingresos Cantabria (7,8%), Castilla-La Mancha (7,1%), Madrid (6,9%) y Murcia (6,7%); además de Ceuta y Melilla que, en conjunto, verán mejorados sus ingresos por este concepto un 8,6%.\nLo mismo que la media nacional (6,5%) subirán en Extremadura Aragón y Andalucía y, algo menos, en Cataluña (6,4 %); seguidas de Galicia, la Comunidad Valenciana y Castilla y León (6,2% en los tres casos) y La Rioja (6,0 %). Cierran la lista, con los menores incrementos, Asturias (5,6%), Baleares (5,2 %) y Canarias (3,1%).\nEn consonancia con su peso económico, más de la mitad de los 156.990 millones de euros que se distribuirán por entregas a cuenta en 2026 corresponden a Cataluña (30.062 millones), Andalucía (29.253 millones) y Madrid (21.904 millones).\nLes siguen la Comunidad Valenciana (14.885 millones de euros), Galicia (10.878 millones), Castilla y León (9.523 millones), Castilla-La Mancha (7.445 millones), Canarias (6.800 millones) y Aragón (5.297 millones).\nMenores cantidades recibirán Murcia (4.880 millones), Extremadura (4.461 millones) y el resto de comunidades uniprovinciales: Asturias (3.965 millones), Baleares (3.152 millones), Cantabria (2.677 millones) y La Rioja (1.440 millones de euros), además de Ceuta (56 millones) y Melilla (44 millones).\nEl Estado trasferirá además el próximo año a estas 15 comunidades y dos ciudades autónomas las cantidades correspondientes a la liquidación del ejercicio 2024, que representan otros 13.506 millones de euros, hasta alcanzar en total una financiación de 170.000 millones.\nTambién es Cataluña la que recibirá la cantidad más alta por este concepto, 2.812 millones de euros; por delante, en este caso, de la Comunidad Valenciana, con 2.516 millones. A continuación figuran Andalucía (1.558 millones), Madrid (1.201 millones), Canarias (1.100 millones), Baleares (1.052 millones), Galicia (789 millones) y Castilla y León (729 millones de euros).\nCuantías inferiores recibirán Murcia (465 millones), Castilla-La Mancha (369), Extremadura (263), Asturias (238 millones), Aragón (215 millones), Cantabria (120 millones), La Rioja (26 millones), Ceuta (15 millones) y Melilla (13 millones).\nEl Gobierno ha dado a conocer estas cifras apenas unos días después de que el Congreso convalidara la actualización de las entregas a cuenta de este año, por importe de 147.412 millones de euros, un 9,47% más que en 2024.\nFue el pasado 30 de julio cuando el Ministerio de Hacienda envió una carta a cada autonomía del régimen común para informarles del importe que les corresponderá el próximo ejercicio en concepto de entregas a cuenta y liquidación.\nEse mismo día procedió se a efectuar las transferencias a esas comunidades y ciudades autónomas del pago de 9.952 millones de euros por los atrasos derivados de la no actualización hasta ahora de las entregas a cuenta de 2025 correspondiente a los meses de enero a junio.\nAdemás, las autonomías del régimen común y Ceuta y Melilla recibieron los 11.648 millones de euros del abono de la liquidación definitiva de 2023 del sistema de financiación. En conjunto supuso la llegada esos dos días a las arcas autonómicas de alrededor de 21.600 millones de euros."
}