{
    "date": "2025-04-01",
    "url": "https://rtvc.es/canarias-lidera-en-febrero-la-ocupacion-extrahotelera/",
    "title": "Canarias lidera en febrero la ocupación en alojamientos extrahoteleros",
    "content": "Canarias es el destino preferido para los alojamientos extrahoteleros con más de 2, 5 millones de pernoctaciones. A la cabeza del país por los que eligen apartamentos, cámpines, casas rurales y albergues.\nEn el mes de febrero subieron un 2.6%, y con respecto al mismo periodo del año pasado, un 14,6%.\nEl último estudio del Instituto Nacional de Estadística, INE, refleja que las noches pasadas en apartamentos crecieron un 7,2 %, en casas rurales un 0,7 %. Mientras, bajaron en albergues, un 21,1% y cámpines, un 2,7 %.\nEl saldo global positivo es resultado del aumento de las noches consumidas por los no residentes, que crecieron un 7 %, porque las de residentes bajaron el 8,5 %.\nEn general, suben los precios en febrero, un 5,8 % en apartamentos; en cámpines, un 3,9 %, y en casas rurales, un 11 %.\nDesde 2021 han ido incrementándose las tasas y actualmente superan la inflación general.\nLa estancia media fue de 4,6 pernoctaciones por viajero, cifra que se sitúa en 5,4 en el caso de los apartamentos.\nLas pernoctaciones en apartamentos turísticos aumentaron un 7,2 % en febrero y sumaron 4,49 millones, con un alza del 10,7 % entre los extranjeros, 3,6 millones, y una caída del 5,8 % entre los españoles.\nLa mayoría de las pernoctaciones las realizan viajeros no residentes, encabezadas por los ingleses. El principal mercado emisor, representa el 26,8% del total.\nUn 2,7% descienden las pernoctaciones en cámpines, aunque se mantienen las internacionales y bajan las de los residentes.\nLos alemanes son los que prefieren más este tipo de alternativa alojativa. Además, los no residentes ocuparon el 75,8% de lo ofertado.\nEste tipo de alojamientos se el que prefieren los que van a la Comunidad Valenciana, con más de 673.000 noches consumidas, y un descenso del 6,4 % en tasa anual.\nLas noches en turismo rural subieron un 0,7%. Ocupando esas plazas los viajeros internacionales, en un 14,5%, mientras los nacionales bajan, un 3,6%.\nAndalucía se coloca a la cabeza, con más de 84.000 pernoctaciones, un 48,3 % más que en febrero de 2024. Mientras, Canarias se coloca en segundo lugar, con el 46,5 %."
}