{
    "date": "2025-11-04",
    "url": "https://rtvc.es/canarias-logra-cifras-historicas-en-el-desempleo-de-larga-duracion-04-noviembre-2025/",
    "title": "Sube el paro en octubre, pero Canarias logra cifras históricas en el desempleo de larga duración",
    "content": "Canarias vuelve a registrar un dato histórico en octubre. El desempleo de larga duración cayó un 0,70 % respecto a septiembre y un 8,50 % interanual, lo que equivale a 6.212 personas menos sin trabajo que hace un año. La viceconsejera de Empleo, Isabel León, destacó que se trata de “los mejores datos en más de una década”, situando la cifra en los niveles más bajos desde febrero de 2009.\nEl paro total en las islas se situó en 147.679 personas, un 1,59 % más que en septiembre. Sin embargo, en comparación con octubre de 2024, el Archipiélago cuenta con 11.819 desempleados menos (-7,41 %).\nEl director general de Trabajo, José Ramón Rodríguez, explicó que el repunte mensual “es habitual en octubre”, coincidiendo con el fin de la temporada de verano y las contrataciones temporales asociadas al turismo.\nEl informe revela otro fenómeno positivo: aumentó el número de personas que buscan trabajo por primera vez. Casi un tercio de los desempleados de octubre no tenía experiencia laboral previa, lo que refleja una mayor activación del mercado laboral.\nEl desempleo femenino descendió un 7 % interanual, con 6.309 mujeres menos en paro, mientras que el masculino bajó un 8,10 % (5.510 hombres menos).\nPor edades, el paro en menores de 25 años cayó un 9,65 %, el grupo de 25 a 45 bajó un 8,61 % y el de mayores de 45 descendió un 6,57 % en comparación con 2024.\nEl sector primario lideró la bajada del desempleo con un descenso del 12 %, seguido de la construcción (-11,84 %) y el comercio (-6,82 %). También se redujo el paro entre las personas sin experiencia laboral anterior (-12,13 %).\nDurante octubre se firmaron 70.445 contratos en Canarias, un 4,45 % más que en septiembre. De ellos, el 42,86 % fueron indefinidos, un leve aumento del 0,36%.\nLa hostelería volvió a ser el principal impulsor del empleo en las islas. Este sector concentró el 34,65 % de los contratos (24.408 en total), lo que supone un aumento del 5,8 % respecto a septiembre y casi un punto más que en octubre de 2024.\nPor sexos, las mujeres concentraron el 49,65 % de las contrataciones, con un crecimiento del 4,83% respecto al mes anterior, mientras que los hombres alcanzaron el 50,35 % (+4,09%)."
}