{
    "date": "2025-07-01",
    "url": "https://rtvc.es/canarias-la-comunidad-con-mayor-absentismo-laboral-1-julio-2025/",
    "title": "Canarias, la comunidad con mayor absentismo laboral con una tasa del 9,1% en el primer trimestre",
    "content": "Canarias ha registrado una de las tasas de absentismo laboral más elevadas de España en el primer trimestre de 2025. Según el informe elaborado por Randstad Research a partir de la Encuesta Trimestral de Costes Laborales del INE, el absentismo en el archipiélago alcanzó el 9,1%, lo que supone un aumento de siete décimas en comparación con el mismo periodo del año anterior.\nDentro de esta cifra, destaca el absentismo por incapacidad temporal (IT), que se situó en el 7,6%, tras un incremento interanual de seis décimas. Estas cifras colocan a Canarias muy por encima de la media nacional, consolidándola como una de las regiones con mayores niveles de absentismo, junto al País Vasco.\nEn términos prácticos, los trabajadores canarios dejaron de trabajar una media de 22,5 horas durante los tres primeros meses del año, de las cuales casi 12 horas correspondieron a bajas médicas. Esta cantidad equivale a más de cuatro jornadas laborales completas perdidas por persona en el trimestre.\nLa media nacional se situó en casi 19 horas no trabajadas, de las que 8 horas fueron por IT, lo que evidencia una brecha considerable entre Canarias y el conjunto del país.\nPor comunidades autónomas, Canarias y País Vasco son las que registran un mayor absentismo en el primer trimestre de 2025, ambas con un total del 9,1% de las horas pactadas. Tras estas dos comunidades, se sitúan Cantabria (8,7%), Galicia (8,3%), Asturias (8,1%) y Murcia (7,6%). Los menores niveles de absentismo se dieron en Baleares (5,6%), Comunidad de Madrid (6,2%) y Andalucía (6,4%).\nLa comunidad autónoma donde más ha aumentado el absentismo ha sido Cantabria, con una subida de nueve décimas, hasta el 8,7%; seguida de Galicia, también con nueve décimas más, hasta el 8,3%, y Castilla-La Mancha, con un aumento de siete décimas, hasta el 7,1%. Tres comunidades autónomas han registrado un descenso del absentismo: Extremadura, de cuatro décimas, hasta el 6,6%; Castilla y León, de tres décimas, hasta el 7%, y Asturias, de una décima, hasta el 8,1%.\nA nivel nacional, el informe también refleja una ligera subida del absentismo, con una tasa del 7%, lo que representa un repunte de tres décimas respecto al mismo trimestre de 2024. En cuanto al absentismo con incapacidad temporal, se situó en el 5,5%, también tres décimas por encima del año anterior.\nEstos datos reflejan una tendencia al alza en el absentismo laboral tanto a nivel regional como nacional, con Canarias liderando este fenómeno, lo que podría tener implicaciones en la productividad y en la organización del mercado de trabajo insular.\nEntre los tres grandes sectores económicos, en el primer trimestre de 2025, la industria es el que concentra un mayor absentismo, con el 7,3% del total de las horas pactadas, seguido de servicios, con el 7,1%, y en tercer lugar la construcción, con un 5,7%. En el caso del absentismo por IT, se ha situado en el 5,7% en la industria, el 5,5% en los servicios y el 4,9% en la construcción.\nEl análisis más detallado por actividades expone una diferencia pronunciada, ya que mientras que en algunas los niveles son reducidos otras cuentan con un gran número de horas perdidas, según el informe de Randstad Research.\nAsí, las actividades que presentan un mayor absentismo son actividades postales y de correos (12,5%), Servicios a edificios y jardinería (11,5%), Actividades de servicios sociales sin alojamiento (11,1%) y Recogida, tratamiento y eliminación de residuos (11,1%). Por el contrario, actividades relacionadas con el empleo (2,8%), actividades jurídicas y de contabilidad (3,2%), programación, consultoría y actividades relacionadas con la informática (3,5%) y edición (3,6%) tienen menor absentismo ."
}