{
    "date": "2025-02-24",
    "url": "https://rtvc.es/el-estado-asume-millones-de-deuda-de-canarias/",
    "title": "El Estado condonará 3.259 millones de deuda a Canarias",
    "content": "La parte proporcional de Canarias de los 83.252 millones de euros de la deuda de las comunidades autónomas que asumirá al Estado asciende a 3.259 millones. Eso dicta la propuesta que el Ministerio de Hacienda llevará al Consejo de Política Fiscal y Financiera (CPFF) que se celebrará el próximo miércoles.\nLa mayor cuantía de la deuda condonada entre las regiones del régimen común corresponde a Andalucía (18.791 millones), por delante de Cataluña (17.104), Comunidad Valenciana (11.210), Comunidad de Madrid (8.644), Castilla-La Mancha (4.927), Galicia (4.010), Castilla y León (3.643). En octava posición figura Canarias.\nLa medida va a «beneficiar a todas las comunidades autónomas», ha insistido, «tengan o no tengan deuda con el Estado», lo que implica que el Estado asumirá en ciertos casos deuda regional con terceros. «No se penaliza a las comunidades autónomas que pudieron y quisieron salir a los mercados», ha resumido.\nLa vicepresidenta ha recordado que esta iniciativa tiene origen en el acuerdo de investidura suscrito con ERC, que esta mañana ha avanzado que se condonará el 22 % de la deuda de la Generalitat catalana con el Fondo de Liquidez Autonómica (FLA), lo que equivale a 17.104 millones de euros.\nHacienda también ha remitido a las comunidades autónomas información sobre la metodología con la que se ha calculado esta condonación y que es «objetiva y transparente», por lo que ha confiado en que hagan «un análisis serio y riguroso» y acudan al Consejo «con afán constructivo».\nLa vicepresidenta y ministra María Jesús Montero ha señalado este lunes que esta medida beneficiará a «todas» las regiones del régimen común y permitirá aliviar los pasivos regionales y facilitar su acceso a los mercados.\nEsta metodología consiste en tres fases, ha explicado Montero, partiendo de una primera en la que se calcula el sobreendeudamiento asumido por las regiones entre 2009 y 2013, que se cifra en 80.310 millones de euros. El 75 % de ese importe se reparte en función de la población ajustada, lo que se traduce en una condonación media del 19 %.\nEn el caso de Canarias, la condonación de deuda en esta primera fase asciende a los 2.977 millones de euros.\nEn la segunda fase se fija una condonación adicional para las regiones que quedan por debajo de ese 19 %, entre las que no se incluye Canarias.\nLa tercera se hacen dos ajustes adicionales. El primero para elevar la condonación de las regiones por debajo de la media a la cifra de la región con mayor condonación por habitante ajustado (Comunidad Valenciana, 2.284 euros). El segundo es para ofrecer condonación adicional a las comunidades que han subido el IRPF entre 2010 y 2022. A Canarias le corresponden en esta fase 282 millones de euros.\nUna vez en vigor la ley, la cancelación de la deuda se irá acompasando a cada uno de los vencimientos (principal e intereses), con lo que Hacienda prevé que el proceso dure cerca de una década, que es el plazo máximo de vencimiento actual en el FLA."
}