{
    "date": "2025-05-22",
    "url": "https://rtvc.es/camara-comercio-sc-tenerife-crecimiento-3-economia-canaria/",
    "title": "La Cámara de Comercio de Santa Cruz de Tenerife prevé un crecimiento del 3% en la economía canaria",
    "content": "La Cámara de Comercio de Santa Cruz de Tenerife prevé que la economía canaria crezca un 3% en 2025, un ritmo algo menor que en 2024 pero aún con datos positivos en consumo, producción, empleo e inflación.\nSegún explicó el presidente de la entidad, Santiago Sesé, hay dudas sobre si se crece «como sería deseable», porque no se han abordado ni están resueltos los problemas estructurales del modelo económico.\nLa Cámara de Comercio de Tenerife y Caixabank presentó este jueves el balance económico del primer trimestre de 2025 en Canarias. «Hay que definir el modelo económico desde la planificación, hay que poner luces largas», aseguró Sesé durante la presentación.\n«Ahora que el ciclo es favorable, no se puede actuar desde la improvisación y el cortoplacismo», añadió el presidente de la entidad, quien alertó de la necesidad de abordar seriamente temas como la diversificación económica, la inversión, la productividad o el envejecimiento de la población.\nPese a los datos positivos, los empresarios empiezan a ver limitadas sus capacidades productivas y la posibilidad de emprender nuevos proyectos, y cada vez tienen más problemas de mano de obra.\nSegún la Cámara de Comercio, el turismo sigue marchando bien, con una aumento del 5,5% en el gasto turístico, pero las reservas crecen cada vez a menor ritmo y el alojamiento hotelero se estanca mientras avanzan «descontrolados» los alquileres vacacionales ante la falta de regulación.\nLa directora general de la Cámara de Comercio, Lola Pérez, detalló los buenos datos de consumo, producción, empleo e inflación, así como el avance del 2,1% en la llegada de turistas en el primer trimestre y el aumento del gasto por persona de hasta el 6%.\nLo que está cambiando es la oferta alojativa: mientras los alojados en hoteles apenas crecen un 0,8%, parte de este mayor número de visitantes está siendo absorbido por otro tipo de alojamiento como el alquiler vacacional.\nLas cifras de la Cámara de Comercio muestran también que los avances económicos se reflejan en el aumento de las compras de vivienda, que crecieron un 11% en el primer trimestre, con un total de 6.800 operaciones, 672 más que el año anterior."
}