{
    "date": "2025-04-07",
    "url": "https://rtvc.es/la-bolsa-espanola-con-importantes-perdidas/",
    "title": "Pánico en la bolsa española con una caída de más del 5%",
    "content": "La bolsa española termina esta jornada cayendo más del 5%, reflejando el pánico global por la intensificación de la guerra comercial emprendida por Estados Unidos y sus aranceles.\nEl IBEX 35, principal indicador del mercado español, con todos sus valores en negativo, ha cedido 636,2 puntos. El 5,12 %, la segunda mayor caída del año después de la del 5,83 % del viernes pasado. Cerrando en 11.785,8 puntos, precio de mediados de enero.\nEn Europa, con el euro en 1,0912 y una caída del 0,4 %, Milán ha perdido el 5,18 %; París el 4,78 %, Londres el 4,38 % y Fráncfort el 4,13 %.\nLa bolsa española iniciaba la sesión con pérdidas cuantiosas, alrededor del 6 %, por la caída de Wall Street el pasado viernes y de las plazas asiáticas esta jornada.\nEl índice Dow Jones de Industriales cedió el viernes el 5,5 %, la mayor caída desde el 18 de marzo de 2020; el S&P 500, el 5,97 %; y el Nasdaq, el 5,82 %, caída que siguió a la decisión china de aplicar aranceles del 34 %, entre otras medidas, a las importaciones estadounidenses.\nEste desplome se enmarca en un contexto de preocupación en los mercados internacionales. Las bolsas asiáticas registraron caídas históricas: el índice Taiex de Taiwán se desplomó un 9,57%, mientras que el Hang Seng de Hong Kong retrocedió 13,22%. En Europa, el DAX alemán llegó a caer un 10,4%, y la Bolsa de París un 7%. ​\nEn cuanto a otras plazas asiáticas, Seúl bajó el 5,57 % y Sidney, el 4,23 %.\nEn el mercado español, todos los valores del IBEX 35 cotizan en rojo. Empresas Repsol cayó un 6,86 %, la cuarta mayor del IBEX, mientras que Iberdrola ha cedido el 5,16 %; Inditex y BBVA el 4,84 % cada una, Telefónica el 4,7 % y Banco Santander el 4,57 %.\nLa mayor caída del IBEX ha correspondido a Cellnex, el 7,47 %; Acciona ha cedido el 7,14 %, Indra el 7,02 %, con Repsol a continuación y luego Acciona Renovables al ceder el 6,72 %.\nLas menores bajadas fueron para ArcelorMittal, el 2,86 %, mientras que Puig cedió el 3,09 % y Acerinox el 3,23 %.\nLa incertidumbre prevalece en los mercados financieros, y se espera que la volatilidad continúe en las próximas sesiones mientras los inversores evalúan el alcance de las tensiones comerciales y sus posibles repercusiones en la economía global.\nEn otros mercados, el precio del crudo Brent sigue su caída, ya que se hunde el 4,42 %, hasta los 62,4 dólares, mientras que el euro se mantiene fuerte frente al billete verde, y se cambia a 1,103 dólares.\nLa presidenta de la Comisión Europea, Ursula von der Leyen, ha mostrado disposición a negociar con Estados Unidos aranceles «cero por cero» para los bienes industriales y automóviles, aunque esbozó la posibilidad de responder con contramedidas.\nWall Street abría con una caída del 3 % pero luego reducía sus pérdidas porque se conocían informaciones que señalaban la posibilidad, luego desmentida, de que el presidente estadounidense, Donald Trump, postergara tres meses la aplicación de los aranceles anunciados.\nDe esa manera, la bolsa española se aproximaba a 12.300 puntos y reducía al 1 % su caída a poco más de una hora para el cierre.\nSin embargo, los vaivenes del parqué neoyorquino que cedía el 2,7 % al cierre nacional frustraba la posibilidad de recuperación de la bolsa española este lunes, que terminaba con la segunda mayor bajada diaria del año. El barril de petróleo Brent bajaba el 1,94 % y se negociaba a 64,31 dólares.\nLos mercados han estado este lunes con tendencia negativa siguiendo la tónica de la pasada semana, cuando Trump anunciaba la aplicación de los aranceles. El día antes EEUU anunció un arancel mínimo del 10 % para las importaciones de gran parte del mundo y gravámenes todavía más altos para ciertas regiones o países como Europa o China.\nTodo esto llevó a que la semana pasada, las bolsas mundiales registraran su peor semana desde la pandemia del coronavirus en 2020.\nJusto, el pasado viernes, China anuncio aranceles del 34 % como represalia a las medidas de EEUU, y los mercados se hundieron aún más.\nEse viernes, las bolsas europeas y asiáticas cerraron con fuertes caídas, mientras que Wall Street se hundió casi un 6 %.\nAltos cargos del Gobierno de EEUU han defendido el plan comercial durante el fin de semana, cuando han entrado en vigor algunos de los aranceles anunciados.\nEn este contexto, los futuros sobre los principales indicadores de Wall Street adelantan una apertura con caídas superiores al 4 %, e incluso de más del 5 % en el caso de Nasdaq.\nLos analistas de Renta4 explican que de cara a los próximos días, y con el miércoles 9 de abril como fecha de entrada en vigor del grueso de los aranceles recíprocos de Trump, el mercado continuará muy pendiente de las reacciones a su imposición y las represalias y/o negociaciones a las que puedan dar lugar.\nRecuerdan que el pasado viernes, el presidente de la Reserva Federal de EEUU (Fed), Jerome Powell, afirmó que el impacto de los aranceles probablemente será significativamente mayor -más persistente- de lo esperado, y que el banco central debe asegurarse de que esto no empeora la inflación, lo que a su vez sugiere que será prudente en lo que respecta a los recortes de tipos.\nEl ministro de Economía, Comercio y Empresa, Carlos Cuerpo, ha considerado que la caída de las bolsas en todo el mundo es «una señal muy clara» del «efecto negativo» que tiene la aplicación de los aranceles del presidente de EE. UU., Donald Trump.\nCuerpo ha hecho estas declaraciones durante una entrevista en el programa «Herrera en COPE», en una jornada en la que las bolsas europeas han abierto la sesión igual que cerraron la semana pasada, con fuertes caídas ante el pánico por las consecuencias de las medidas arancelarias.\n«Llevamos ya varios días con una reacción muy negativa de los mercados» y «se mantiene esa tónica negativa de la semana pasada», ha dicho el ministro, quien ha añadido que «es una señal muy clara del efecto negativo que todo el mundo está interpretando que tiene las medidas que ha tomado la administración americana».\nPreguntado por la posibilidad de que provoquen una recesión económica, ha opinado que «es pronto» para anticipar dicho impacto en las economías europeas o americanas, ya que «quedan muchos factores que son todavía una incógnita» y hay «mucha incertidumbre», entre otras la reacción de los distintos países o áreas económicas.\nDesde Europa, ha apostado por «mantener la cabeza fría» en las negociaciones y mostrarse «como un socio estable, confiable y abierto al comercio»; aunque, a su juicio, Estados Unidos también tiene que tener «esa intención de llegar a un acuerdo».\nCuerpo se ha referido a la reunión que este lunes mantienen en Luxemburgo los ministros responsables de Comercio de la Unión Europea (UE), un consejo extraordinario para debatir una respuesta europea a la guerra comercial iniciada por Washington.\nSegún el ministro, en una primera fase se va a responder de forma concreta a los aranceles de EE.UU. (del 25 %) sobre el acero y el aluminio, y ya se está decidiendo una lista de productos estadounidenses a los que imponer gravámenes con un impacto estimado de 20-25.000 millones de euros, con el objetivo de compensar «de manera proporcionada» ese efecto que tienen sus medidas.\nCuerpo también ha destacado la importancia de seguir ayudando a las empresas a «redireccionar» sus productos a nuevos mercados y ha puesto el ejemplo de Mercosur, ya que, si se ratifica el acuerdo, las exportaciones podrían subir incluso un 40 % o un 50 % por ciento, y de China.\nSobre este país, ha hecho hincapié en que es un «socio estratégico» con el que se debe trabajar para llegar a acuerdos «negociados», pero siempre protegiendo a las empresas españolas para que «jueguen en igualdad de condiciones»."
}