{
    "date": "2025-05-13",
    "url": "https://rtvc.es/venta-ambulante-ordenanza-13-mayo-2025/",
    "title": "Buscan en Tenerife una ordenanza común para la venta ambulante",
    "content": "El Cabildo de Tenerife ha celebrado este martes el I Foro Regional del Comercio Ambulante de Canarias, una iniciativa que ha contado con la participación tanto de representantes de las islas como de expertos a nivel nacional. Se busca despejar la incertidumbre que rodea a este tipo de comercio a través de la creación de una ordenanza en común para todos los municipios.\nEn el acto han participado la consejera de Comercio y Apoyo a la Empresa de la corporación insular, Krysten Martín, el director general de Comercio del Gobierno de Canarias, David Mille, la presidenta de la Federación de Canaria de Municipios, María Brito, así como el vicepresidente nacional de la Unión de Empresas de Comercio Ambulante (UNECA), José Darío Ibaseta, y técnicos de otras Comunidades Autónomas.\nMartín ha destacado la importancia de avanzar en la creación de “una ordenanza común” con la que se puedan “homogeneizar los formatos de venta ambulante”. En la actualidad existe una ley a nivel autonómico que delega las competencias en las ordenanzas dictadas por cada uno de los municipios.\n“Tenemos municipios en los que las ordenanzas están obsoletas y otros en los que ni siquiera existen. Esta es la primera piedra que uno se encuentra en el camino, por lo tanto, lo que pretendemos es trabajar en consenso, tanto con los protagonistas del sector, con el resto de actores del comercio y, como no, de la parte pública”, ha indicado la consejera del Cabildo de Tenerife.\nLa presidenta de la FECAM, ha señalado que desde los ayuntamientos se enfrenta a una “incertidumbre”. Si bien se trata de una “actividad que dinamiza los municipios y es una alternativa para muchos emprendedores”, el concepto ha ido en una evolución constante y no se han tenido “las herramientas suficientes para avanzar”.\n“Estamos preocupados, en algunos casos ante la falta de regulación, y lo que queremos es precisamente contar con herramientas que nos permitan regular o actualizar, según cada caso, las ordenanzas reguladoras en los municipios que ya las tengan. Porque se perfilan como actividades que pueden dinamizar y suponer una alternativa de actividad económica, pero necesitamos un impulso”, ha dicho Brito.\nPor último, Mille ha destacado que la mejor fórmula para afrontar estos retos es la “cooperación interadministrativa”, ya que el comercio ambulante es una actividad que está “muy sometida a la intervención pública porque se desarrolla en espacios públicos”. Por es, requiere de “una coordinación y autorización previa que no es permanente” como sí lo es para el comercio sedentario.\n“Aquí hablamos principalmente de una competencia municipal, fundamentalmente, hablamos también del papel del Cabildo como coordinador de todas esas actividades municipales y hablamos del papel de la comunidad autónoma que es la que establece la legislación marco para regular este tipo de actividades”, ha apuntado el director general de Comercio de Canarias.\nUna cuestión, ha continuado, que parte de la definición del comercio ambulante como “una dicotomía al comercio formal”. Algo que lo “ha perjudicado claramente frente a los consumidores”, cuando se trata de una “actividad minorista” sometida a regulación tanto regional como local.\nPor lo que es clave, ha finalizado Mille, “clarificar el papel de los ayuntamientos y los requisitos que se deben exigir a los comerciantes para desarrollar la actividad”. Un paso que una vez resuelta consiga igualarlos al comercio sedentario porque se tratará de una “actividad comercial regulada”."
}