{
    "date": "2025-04-21",
    "url": "https://rtvc.es/organizaciones-agrarias-proyecto-platano-21-abril-2025/",
    "title": "Las OPAs respaldan el proyecto del plátano del Gobierno",
    "content": "Las Organizaciones Profesionales Agrarias, OPAs, manifiestan al Gobierno de Canarias su respaldo al proyecto del plátano por el que se regula la asignación de cantidades de referencia y de reserva para las personas productoras de plátano.  Esta regulación se establece en función del Programa Comunitario de Apoyo a las Producciones Agrarias de Canarias, POSEI.\nEn la reunión que han mantenido con el presidente de Canarias, Fernando Clavijo, las OPAs han comentando que avalan la Proposición No de Ley, PNL del Parlamento, sacada adelante con el apoyo de todos los partidos políticos.\nActualmente, se encuentra a la espera de dictamen del Consejo Consultivo para su aprobación definitiva en Consejo de Gobierno.\nClavijo ha apelado a la unidad como “elemento clave para garantizar el futuro del sector primario y para defender ante las instituciones europeas las especificidades del campo canario y un apoyo financiero más acorde a estas y al actual contexto socioeconómico ”.\nPor su parte, la presidenta de ASAGA, Ángela Delgado, ha manifestado la preocupación de estas entidades “porque el decreto se alarga en el tiempo”.\nDelgado ha asegurado que tras este encuentro «se nos ha garantizado que se va aprobar en las condiciones que se han pactado y que cuentan con el visto bueno de todos los partidos políticos en el Parlamento”.\nEn este sentido, ha manifestado “el plátano es el único cultivo que no cuenta con un tope por hectárea para la ayuda; en lugar de decrecer el sector ha crecido en los últimos años y están peligrando esos agricultores tradicionales que son los que consiguen la ayuda por pérdida de renta para el cultivo”.\nDesde COAG en Tenerife, Miguel López, ha comentado que “hemos tomado buena nota de la palabra del presidente y del consejero de que esta norma va a salir y saldrá pronto, y de no se van a atender posiciones minoritarias ajenas a los intereses generales del sector platanero”.\nSegún, el vicepresidente de PALCA, “queríamos oír de primera mano, de voz del presidente y del consejero, cómo van los trámites; nos han indicado que el proyecto de decreto va caminando, que hay que cumplir unos plazos».\nEl decreto persigue la adaptación a las modificaciones del programa de ayudas POSEI y promover la estabilidad y sostenibilidad del sector platanero. Con un método de cálculo de las cantidades de referencia, mediante la aplicación de un límite de asignación de dichas cantidades, la ampliación de su periodo de revisión , y la identificación de la superficie asociada para el cálculo del rendimiento individual.\nIncluye la implantación de procedimientos más ágiles y transparentes, que fomentan también el relevo generacional.\nLos tres capítulos en los que se estructura la parte dispositiva contienen las disposiciones generales, la revisión de cantidades de referencia y la regulación de la reserva de las mismas.\nEn la última parte hay una disposición adicional única en la que se recoge la excepción para las personas afectadas por la erupción volcánica de La Palma o por expropiaciones para la realización de equipamientos de interés general."
}