{
    "date": "2025-01-31",
    "url": "https://rtvc.es/santa-cruz-de-tenerife-aprueba-un-presupuesto-de-364-millones/",
    "title": "Santa Cruz de Tenerife aprueba un presupuesto de 364 millones para 2025",
    "content": "El Pleno del Ayuntamiento de Santa Cruz de Tenerife aprobó este viernes, de manera definitiva, el expediente correspondiente a las cuentas del municipio para este año, un presupuesto consolidado que alcanza los 364 millones de euros, un dinero que, apunta el alcalde, José Manuel Bermúdez, “tiene el objetivo claro e indiscutible del grupo de Gobierno de mejorar la calidad de vida de los vecinos y las vecinas de los diferentes barrios y pueblos que conforman el municipio”.\nBermúdez ha indicado que ese objetivo «se consigue no solo con las actuaciones mencionadas o las que están en marcha como techados de colegios, asfaltados, peatonalización de calles o la mejora de su accesibilidad, o el transporte público, o viviendas, sino que también las destinadas a la atención directa de las personas vulnerables, con un presupuesto del IMAS que supera los 32 millones”.\nLos diferentes capítulos están concebidos como una continuación del ejercicio de 2024, según señala el Consistorio, que aún con un 2% menos que al aprobado para el pasado año, una reducción que obedece a la finalización de proyectos financiados con fondos europeo Next Generation y a que en las cuentas de este año no aparece la venta del edificio Auditorio, que se contabilizó en el ejercicio de 2024, mantienen el objetivo de consolidar el esfuerzo por mejorar la calidad de vida de los vecinos y las vecinas. Y lo hacen en un contexto de incertidumbre en el que las condiciones de la economía internacional siguen marcadas por la inestabilidad y que se traslada al ámbito nacional, ya que aún no se cuenta con unos Presupuestos Generales del Estado aprobados.\nEstas son algunas áreas y sus acciones más destacadas para este ejercicio presupuestario en la capital tinerfeña.\nCon estos condicionantes, la política presupuestaria se caracteriza para el ejercicio de 2025 por el mantenimiento de una fiscalidad que cubra los servicios públicos municipales, no incluyendo modificaciones tributarias, más allá de las que obliga la UE en lo referente a la tasa de basura. A esto se une una política social que ofrece el mayor abanico de prestaciones a la ciudadanía que las necesitan, con un Instituto Municipal de Atención Social (IMAS) que alcanza el mayor presupuesto de su historia, con 32 millones de euros.\nTambién se prevé la mejora de los servicios públicos básicos, con mayor número de prestaciones en materia educativa, así como la continuación en la optimización de las infraestructuras municipales, con la ejecución de grandes obras de inversión ya iniciadas en ejercicios anteriores como por ejemplo Templo Masónico, Parque Cultural Viera y Clavijo, remodelación de la calle de La Rosa, así como el inicio de otros proyectos igualmente importantes como es la rehabilitación integral del Teatro Guimerá.\nEn Servicios Públicos, que dirige el también primer teniente de alcalde, Carlos Tarife, con un presupuesto de más de 70 millones, el principal objetivo será el de mantener la ciudad en las mejores condiciones en cuanto a limpieza, parques y jardines, iluminación, asfaltado y vías se refiere. Entre los retos que se ha marcado el área es una nueva adjudicación del contrato de parques y jardines, y sacar a licitación la gestión de los cementerios.\nLa implantación del contenedor orgánico en los cinco distritos es otra de las prioridades para este 2025, en el que, entre los proyectos a destacar, se encuentra la ejecución del parque entre las torres de Santa Cruz, cuyo diseño ya está en marcha, así como un acuerdo marco para la ejecución de asfaltados y mejora de aceras por casi 3 millones de euros.\nLa peatonalización de la calle Santiago y la habilitación de nuevos aparcamientos en los barrios de Santa Cruz, objetivo en el que se incluye el parking de Almeyda, son otras de las iniciativas a destacar. También la puesta en marcha del proyecto con el que se pretende unir el centro de la ciudad con el parque de Las Mesas a través de un teleférico.\nEn lo referente a Infraestructuras, con un presupuesto que supera los 17 millones, se destaca la apuesta por el anillo del litoral del Palmetum, cuya fase licitación se prevé iniciar antes de que finalice este 2024. Cabe señalar que dicha actuación se pretende incluir en la Convocatoria de Subvenciones de Fondo Europeo de Desarrollo Regional 2021-2027 (FEDER) en el marco de la Estrategia de Desarrollo Integral Local.\nTambién tienen especial relevancia para esta área las actuaciones contempladas en Vías Públicas, concretamente las referidas a la urbanización de la zona de La Monja, la rehabilitación de la avenida central de Los Majuelos, la urbanización de las calles de Ciudad Jardín o el parque urbano sostenible de Barranco Grande.\nAdemás, se van a llevar a cabo acciones que mejoren la accesibilidad en las calles del municipio, estrategia para la que se contemplan actuaciones tales como la de Las 1.000 viviendas en el barrio de La Salud, las de las calles Cornisa y Güímar, también en La Salud, que contarán con la financiación del Cabildo de Tenerife.\nEn lo que infraestructuras culturales se refiere, el área que dirige Javier Rivero impulsará la restauración del Teatro Guimerá y la segunda fase del Palacio de Carta. En su mayoría los proyectos referidos, se encuentran incluidos en programas/convocatorias para la obtención de financiación europea.\nSe dará continuidad a la creación y mejora de zonas de actividad física al aire libre como el polideportivo de María Jiménez, la zona de ocio y deporte de Juan XXIII, la rehabilitación del campo de fútbol de Tíncer o la renovación integral de la piscina Acidalio Lorenzo. A esto se une también la apuesta por la creación del nuevo centro social de Roque Negro.\nEl presupuesto de Movilidad y Accesibilidad Universal para el año 2025 asciende a 27.070.918,59 euros, incluyendo Gastos Corrientes e Inversiones. Además del mantenimiento de los principales contratos de movilidad, se destaca el equipamiento del nuevo Centro de Control de Movilidad, cuyo presupuesto total asciende a 4.320.954,56 euros, consignándose para el próximo ejercicio 2.798.385,62 euros.\nTambién se llevará a cabo un programa de mejora de Seguridad Vial, la ejecución de proyectos relacionados con la Implantación de Zona de Bajas Emisiones o la instalación de carteles dinámicos en el entorno de San Andrés para información a conductores.\nSe destinarán fondos al desarrollo del Plan de Movilidad Urbana Sostenible del Ayuntamiento de Santa Cruz de Tenerife, impulsando nuevos tramos de la red ciclable, sistemas de información de la oferta de aparcamiento, o un estudio de análisis y mejora de la distribución de mercancías en Santa Cruz.\nLa mejora de la eficiencia del transporte colectivo urbano y renovación de flota hacia la sostenibilidad completan algunas de las acciones más importantes.\nDesde el IMAS, se apuesta por la consolidación y ampliación de programas ya en marcha. Así, con 32 millones de presupuesto se destaca el servicio de ayuda a domicilio, con una inversión social de ocho millones para este 2025, y la posibilidad de que crezca a lo largo del año. También destaca la puesta en marcha de acciones dirigidas a personas que se dedican al cuidado no profesionalizado, o el aumento presupuestario para el programa Housing First, destinado a la consecución de vivienda para personas sin hogar o el incremento del servicio de día en el negociado de Infancia y Familia, con nuevos servicios.\nCon un presupuesto que supera los 3,7 millones, la Gerencia Municipal de Urbanismo, centra sus acciones en 2025 en continuar con la tramitación del nuevo Plan General de Ordenación de la ciudad, la finalización de la ordenación del frente de Las Teresitas, o la de los planes especiales de Los Hoteles y Antiguo Santa Cruz. La mejora en la atención a la ciudadanía y la mejora de las ordenanzas, también se encuentran entre sus principales hitos.\nEl presupuesto del área de Vivienda en el Presupuesto General del Ayuntamiento para 2025 asciende a 12.310.000 euros. Con este presupuesto, a través de la empresa pública Viviendas, Proyectos y Obras Municipales de Santa Cruz de Tenerife, S.A., esta Corporación tiene previsto la edificación de diversas promociones en solares de titularidad municipal, inicialmente en sendas parcelas situadas en María Jiménez y Cuevas Blancas, además de las parcelas necesarias para alcanzar el número de viviendas previsto en el incremento del parque público del Plan de Vivienda de Canarias 2020-2025 en Santa Cruz de Tenerife.\nConsiderando la situación de la necesidad y demanda existente en el municipio de viviendas protegidas en régimen de alquiler, se propone para el ejercicio 2025 el desarrollo y la ejecución de distintas promociones en régimen de arrendamiento que permitan ampliar el parque público de alquiler ya existente.\nEn el marco del Programa Insular Activa Vivienda, que tiene por objeto una línea de subvenciones a los ayuntamientos de Tenerife para la adquisición de los mismos de promociones de viviendas finalizadas o pendientes de finalización, el Cabildo Insular otorgó a Santa Cruz una subvención por importe de un millón de euros, mientras que el Instituto Canario de la Vivienda se ha comprometido a la concesión de una subvención por valor de dos millones.\nViviendas Municipales continuará con actuaciones de rehabilitación a través de las Áreas de Regeneración y Renovación Urbana (ARRUs) y Entornos Residenciales de Rehabilitación Programada (ERRP), así como la gestión del parque público de vivienda."
}