{
    "date": "2025-11-14",
    "url": "https://rtvc.es/ceoe-tenerife-analiza-los-retos-de-la-contrarreforma-laboral-14-noviembre-2025/",
    "title": "CEOE Tenerife analiza los retos de la contrarreforma laboral",
    "content": "La Confederación Provincial de Empresarios de Santa Cruz de Tenerife (CEOE Tenerife) celebró hoy la jornada ‘El despido en su laberinto: cuestiones de alcance recientes y tendencias para 2026’. Un encuentro técnico orientado a aportar claridad y criterios actualizados ante los cambios normativos que afectan a las empresas.\nDurante la apertura, el presidente de CEOE Tenerife, Pedro Alfonso, subrayó que el tejido empresarial atraviesa un periodo marcado por un “auténtico estrés normativo”. Alfonso defendió que esto está motivado por «reformas laborales continuas, interpretaciones judiciales cambiantes y nuevas realidades productivas». En este contexto, defendió la necesidad de mantener un enfoque de rigor técnico, prudencia y estabilidad regulatoria.\nEl presidente de CEOE Tenerife afirmó que la contrarreforma laboral impulsada por el Ministerio de Trabajo «se ha convertido en uno de los aspectos más sensibles del debate actual». También añadió que «no podemos avanzar sobre premisas discutibles ni en entornos que generen inseguridad jurídica; nuestro objetivo debe ser reforzar la confianza, no debilitarla».\nLa directora de Empleo, Diversidad y Protección Social de CEOE, Rosa Santos, afirmó durante la jornada que «se está produciendo una instrumentalización del diálogo social por parte del Ministerio de Trabajo, a la que nosotros no nos vamos a prestar».\nPor otra parte, la secretaria general de CEOE Tenerife, Elena Vela, destacó la importancia de que las empresas cuenten con información especializada y espacios de análisis que permitan anticipar impactos, mejorar la toma de decisiones y reforzar la interlocución entre el ámbito técnico y el empresarial. Vela resaltó el papel del diálogo social y la concertación como herramientas esenciales para cualquier modificación normativa que aspire a ser efectiva y equilibrada."
}