{
    "date": "2025-01-30",
    "url": "https://rtvc.es/el-foro-ecoislas-inaugura-su-segunda-edicion-con-una-apuesta-por-la-economia-azul/",
    "title": "El Foro Ecoislas inaugura su segunda edición con una apuesta por la economía azul",
    "content": "El Foro Internacional de Ecoislas ha inaugurado su segunda edición con la conferencia plenaria del emprendedor belga Gunter Pauli, que ha reivindicado la «nueva ola de negocios» que se pueden desarrollar en torno a la economía azul en la isla de Gran Canaria.\nAsí lo ha expresado a los medios minutos antes de su conferencia inaugural ‘La Economía Azul: Un portafolio de oportunidades’, en la que el empresario, que popularizó este concepto en su libro The Blue Economy, ha defendido que Gran Canaria «no es simplemente una isla de turismo, de pesca o de energía sino un lugar de oportunidad«.\nPara el ponente, la comunicación y conocer la vida en el mar «son dos temas principales que tienen que desarrollarse para generar nuevos empleos en estas regiones y para que la juventud esté interesada en quedarse y en desarrollar su vida en sus Islas».\nEl II Foro Ecoislas ha sido inaugurado por el presidente del Cabildo de Gran Canaria, Antonio Morales, que ha recordado que este evento «nace como un espacio para poder intercambiar ideas y experiencias en otros lugares del mundo» y avanzar en el concepto ‘ecoisla’ centrado en «un desarrollo ecosocial, sostenible en lo social, y en lo económico».\nEl Foro Internacional Ecoislas se define como un espacio de discusión, propuestas e impulso de medidas encaminadas a potenciar la transición hacia un modelo socioeconómico más verde, más rentable, más autosuficiente y medioambientalmente más sostenible y con un marcado enfoque insular.\nEl evento, que se celebra en dos jornadas los días 30 y 31 de enero, contará con ponentes de ámbito internacional, nacional y local que expondrán buenas prácticas y debatirán sobre las necesidades y soluciones en la economía circular y azul, energía, agua, movilidad, adaptación al cambio climático y a biodiversidad."
}