{
    "date": "2025-06-19",
    "url": "https://rtvc.es/canarias-viviendas-nuevas-sin-vender-diciembre-2024-19-junj-2025/",
    "title": "Canarias tenía 29.333 viviendas nuevas sin vender al 31 de diciembre de 2024",
    "content": "Canarias tenía 29.333 viviendas nuevas sin vender al 31 de diciembre de 2024, lo que supone el 6,44 % de todas las que están en igual situación en España, según los datos publicados este jueves por el Ministerio de Vivienda y Agenda Urbana.\nDe esas viviendas nuevas, 11.057 estaban en la provincia de Las Palmas y 18.276 en la de Santa Cruz de Tenerife.\nEllo supone un 0,07 menos que en 2023, cuando se contabilizaron en Canarias un total de 29.355 viviendas nuevas, 11.266 en la provincia de Las Palmas y 18.089 en la de Santa Cruz de Tenerife.\nEn 2023, las viviendas totales en las islas eran 1.096.311, y de ellas, 555.831 se situaban en la provincia de Las Palmas y 540.480 en la de Santa Cruz de Tenerife.\nSobre la cifra total, la estadística identifica 857.998 como viviendas principales y 238.313 como viviendas secundarias.\nEspaña superó por primera vez los 27 millones de viviendas a cierre de 2024, el 0,3% más que un año antes (102.322 unidades más), con lo que el parque residencial se ha incrementado en todos los ejercicios desde hace ya 23 años.\nAdemás, a 31 de diciembre de 2024, había 455.280 viviendas nuevas sin vender, lo que supone casi el 1,7% del parque total, de acuerdo con los datos publicados este jueves por el Ministerio de Vivienda y Agenda Urbana. En concreto, el pasado año se contabilizaron 27.004.765 viviendas en España, de las que más de un 71 % eran principales, 19.278.057; y las 7.726.708 restantes no principales.\nCon respecto a un año antes, el volumen de viviendas principales se incrementó en 2024 un 0,5% (112.228 unidades), mientras que las no principales disminuyeron un 0,12 % interanual (-9.906 menos).\nDurante el pasado año, el mayor volumen de viviendas se registró en Andalucía, con más de 4,7 millones de unidades; Cataluña, con 3,9 ; Comunidad Valenciana, con 3,3; y la Comunidad de Madrid, con 3 millones.\nDesde que en 2001 arrancó la serie histórica de esta estadística, con 21.033.759 unidades, el parque de viviendas en España ha aumentado casi un 29 %.\nTres años más tarde desde el inicio de la serie histórica, en 2004, el parque de vivienda superó los 22 millones de unidades. Dos años más tarde, en 2006, alcanzó los 23,4 millones; y doce meses después, en 2007, se registraron por primera vez en España 24 millones de viviendas; cifra que superó los 25 millones tres años más tarde.\nPese a los rápidos incrementos que se dieron hasta esos años, pasaron doce años hasta que el parque de viviendas superase, en 2023, los 26 millones de unidades; y no fue hasta 2024 cuando esta cifra superó los 27 millones de unidades por primera vez.\nEn 2024 se contabilizaron 455.280 viviendas nuevas sin vender, el 1,7 % más que en 2023 (7.589 unidades), su segundo avance interanual consecutivo desde 2009. Esta cifra representa también un 1,7 % sobre el parque de viviendas existente.\nCon este dato, el ‘stock’ de vivienda nueva sin vender encadena dos años con crecimientos muy discretos y desde el año 2018 se observa una cierta estabilización en este excedente.\nPrácticamente la mitad del ‘stock’ nacional en 2024 se acumuló en tres comunidades: Cataluña (83.487), Comunidad Valenciana (68.397) y Andalucía (67.547). En el caso de Madrid la cifra se situó en 62.545 unidades.\nSobre su parque de viviendas, en La Rioja alcanzó el 4,3 %, seguida Castilla-la Mancha y Canarias con más del 2,5 %. Por su parte, en Navarra, Cantabria y Extremadura fue nulo, mientras que en País Vasco, Baleares y Galicia la acumulación fue menor al 1 %.\nSobre el total nacional, las provincias con mayor ‘stock’ se sitúan en la costa mediterránea, además de las de Madrid, Toledo, Sevilla y Santa Cruz de Tenerife.\nRespecto al parque de viviendas provincial, Madrid y Barcelona presentan un excedente cercano al 2 %, lo que indica que aglutinan gran volumen de la construcción en comparación con otras provincias. Alicante y Valencia también acumulan gran parte de ‘stock’ nacional, mientras que sobre el parque de viviendas es menor del 2 %.\nLos mayores incrementos de viviendas nuevas sin vender con respecto a un año antes se registraron en Madrid (21,5 %), Aragón (5,7 %) y Andalucía (4,8 %). Por el contrario, la mayor absorción en un año se da en Murcia (8,5 %), Comunidad Valenciana (7,24 %) y País Vasco (6,5 %)."
}