{
    "date": "2025-07-25",
    "url": "https://rtvc.es/empresarios-tenerife-igic-rebaja-25-julio-2025/",
    "title": "La patronal tinerfeña insiste en rebajar el IGIC y advierte del efecto arancelario",
    "content": "La CEOE de Tenerife ha hecho un llamamiento al Gobierno de Canarias para que cumpla «su compromiso con la sociedad» de rebajar el IGIC, en un momento en el que la economía se estabiliza a la espera de los posibles efectos negativos de la subida arancelaria, que podrían empezar a materializarse en la economía canaria a partir de fin de año.\nEl informe de coyuntura económica de Canarias del segundo trimestre de 2025, presentado este viernes por el presidente de la patronal tinerfeña, Pedro Alfonso, y por el director de consultoría de Corporación 5, José Miguel González, mantiene la previsión de crecimiento del Producto Interior Bruto (PIB) de Canarias en el 2,8%, pero en un ambiente de estabilización económica y de incertidumbres crecientes.\nLos empresarios de Tenerife han hecho un llamamiento al Gobierno de Canarias para que cumpla «su compromiso con la sociedad» no solo con los empresarios de rebajar el IGIC.\nEntre esas incertidumbres están las negociaciones arancelarias entre Europa y Estados Unidos, que podrían concluir con un arancel general del 15%.\nAunque el efecto directo en Canarias sería limitado, sí se traduciría en subidas de precios y afectaría de forma inmediata en países emisores de turismo como Alemania, de manera que el archipiélago podría ver sus efectos a partir de fin de año en menos visitantes y menos gasto turístico, ha considerado José Miguel González.\nEn este contexto de estabilización e incertidumbre, Pedro Alfonso, presidente de CEOE-Tenerife, ha recordado que «el Gobierno de Canarias tiene un compromiso con la sociedad, no solamente con los empresarios, de rebajar el IGIC. También se advierte del efecto arancelario.\ncle_consulta_general]\n«Este es el penúltimo presupuesto que va a hacer en esta legislatura y tiene que empezar a tomar una decisión clara sobre si va a acometer esa necesaria bajada de los tipos del IGIC», ha subrayado Pedro Alfonso.\nAdemás del repunte de la inflación por la aplicación de aranceles, que ha contribuido a que el Banco Central Europeo decida parar por ahora la dinámica de bajadas de los tipos de interés o la desaceleración de la tasa de crecimiento del PIB, la CEOE tinerfeña apunta otros riesgos en esta coyuntura económica, como el crecimiento del precio de la vivienda no porque haya una burbuja de demanda, sino por la falta de oferta.\n«Los empresarios no vamos a solucionar el problema de la vivienda que hay en Canarias a través de los salarios, es absolutamente imposible», ha advertido el presidente de la patronal.\nInstó a que se evalúe el impacto de la Ley de vivienda y pidió al Gobierno a construir vivienda pública y a propiciar la colaboración público privada para la construcción de nueva vivienda, medidas que dinamizarían la oferta en el mercado inmobiliario y bajarían los precios.\nLos empresarios están llegando a acuerdos salariales por encima de la inflación, así que no van a asumir la responsabilidad de las dificultades en el mercado inmobiliario, ha insistido.\nAlfonso ha hecho hincapié en otro de los riesgos apuntados en el informe de coyuntura, la polarización en el crecimiento poblacional en Canarias y el envejecimiento, lo que supone más gasto social, más gasto sanitario y más gastos en pensiones, lo que supone seguir aumentando la presión fiscal, con la cual «estamos totalmente en contra».\nEn el ámbito laboral, la brecha entre ofertas de trabajo sin cubrir y tasas de paro de «dos dígitos» (el 13,3% de la población activa), así como el crecimiento en el absentismo laboral, son factores que amenazan la situación económica, de acuerdo con el informe empresarial.\nEn cuanto al absentismo laboral, José Miguel González ha explicado que continúa la divergencia con la media nacional, es decir, que cada vez hay más personas que no acuden a su puesto de trabajo, y aunque principalmente es «por razones justificadas», no dejan de ser las mismas circunstancias que en el resto del país."
}