{
    "date": "2025-05-05",
    "url": "https://rtvc.es/crece-numero-empresas-confianza-empresarial-la-gomera/",
    "title": "Crece un 0,7% el número de empresas en La Gomera",
    "content": "La economía de La Gomera continúa creciendo gracias a la creación de pymes, a los buenos datos de empleo y a la inversión. En concreto, la isla colombina contabiliza un 0,7% más de empresas, lo que contrasta con un retroceso a nivel regional.\nAsí lo han señalado el presidente de Cámara Oficial de Comercio, Industria, Servicios y Navegación de Santa Cruz de Tenerife , Santiago Sesé, y el presidente del Cabildo de La Gomera, Casimiro Curbelo, tras presentar este lunes el primer Informe Anual de la Economía de la isla.\n“La Gomera cerró el año 2024 con un balance económico muy positivo», destacó Santiago Sesé incidiendo en que el informe es una herramienta estratégica para la planificación y toma de decisiones en la isla. El presidente del Cabildo, Casimiro Curbelo, puso en valor los datos “que vienen a corroborar la buena línea de acción pública que se realiza desde la Corporación en materia de impulso económico”.\nTambién, hizo hincapié en el fortalecimiento del tejido económico y la voluntad de fortalecer los incentivos públicos para afianzar el crecimiento empresarial de la isla. Además, apuntó a la empleabilidad como uno de los retos que define el informe para atender a los desempleados mayores de 45 años.\n“Se trata de una radiografía económica rigurosa, que pone en valor el esfuerzo de las empresas gomeras y que servirá de base para definir estrategias a medio y largo plazo. Apostamos por una economía más competitiva y adaptada a los retos demográficos, energéticos y de conectividad que enfrenta la isla”, menciona Sesé.\n«El informe también pone el foco en los desafíos estratégicos que enfrenta la isla, la ordenación del alquiler vacacional, la necesidad de mejorar la conectividad y la reducción de los costes derivados de la doble insularidad”.\nExplicó que mejorar la conectividad y reducir los costes del transporte, tanto de personas como de mercancías, son dos medidas esenciales para conseguirlo. Ambas continúan siendo un impedimento muy importante para las empresas que se quieren instalar en La Gomera, La Palma o El Hierro.\nLa economía de La Gomera experimentó un crecimiento continuo en 2024, con avances en indicadores de demanda, oferta y empleo. Este crecimiento se vio influenciado por un aumento progresivo de la población del 1,2%, sumando 274 habitantes más que a finales de 2023.\nRespecto a la demanda, se observa una tendencia positiva. El número de empresas comerciales con trabajadores a su cargo creció moderadamente un 0,7%, lo que contrasta con un retroceso a nivel regional. Por su parte, el número total de turistas entrados en la isla disminuyó un 15,4%, el primer descenso desde el año 2021.\nSin embargo, los viajeros entrados en apartamentos aumentaron un 14,7%, y las pernoctaciones en apartamentos crecieron un 12,9%. La tarifa media diaria hotelera bajó un 4,5%. En cuanto a la inversión, también se apreció una mejora. El número de empresas inscritas en la Seguridad Social\nLa confianza empresarial mejoró un 1,1% en enero, siendo la segunda mejor variación insular. Casi el 82% de las empresas esperaba mantener o mejorar su actividad en el segundo trimestre de 2025, y el 87,9% mantuvo o mejoró su actividad en los primeros meses del año.\nEl sector servicios creció un 2% en empresas y un 4,7% en empleo registrado. La hostelería creció un 2,7% en empresas y un 11,8% en empleo registrado. El transporte aumentó un 14,8% en empresas manteniendo estable el empleo, y el comercio mantuvo estable el número de empresas\nEl empleo creció un 3,6%. La industria registró un crecimiento del 11,5% en empresas y un 3,5% en empleo. La construcción aumentó un 4,8% tanto en empresas como en empleo. La agricultura mantuvo estable el número de empresas, creció un 7,3% en empleo. Aunque, las exportaciones de plátanos cayeron un 31,2%.\nEl mercado laboral mostró una mejora notable, especialmente en términos de paro registrado y afiliaciones a la Seguridad Social. La tasa de paro cayó al 15,82%, 2,6 puntos menos que el año anterior y el valor más bajo de los últimos tres o cuatro años.\nAdemás, La Gomera finalizó el año 2024 con un número récord de empleos registrados: 6.639, 298 más que en 2023 y la cifra más alta desde que se dispone de esta información. Todos los sectores contribuyeron a este aumento, destacando servicios, hostelería y comercio.\nEl número de parados registrados descendió un 20,8%. Aunque, aumentó en la construcción e industria. Por último, las afiliaciones a la Seguridad Social alcanzaron las 6.440, 300 más que en 2023 y la mayor cifra registrada desde 2010."
}