{
    "date": "2025-02-25",
    "url": "https://rtvc.es/los-precios-de-los-hoteles-crecieron-un-66-en-canarias-en-enero/",
    "title": "Los precios de los hoteles crecieron un 6,6% en Canarias en enero",
    "content": "Los precios de los hoteles subieron en un 6,6 % interanual en el mes de enero en toda España, un 6,6 % en Canarias, por lo que mantienen la senda alcista que iniciaron en primavera de 2021.\nEn plena temporada alta, el archipiélago fue, además, la región española que registró el ADR más elevado: 147,2 euros por habitación y noche, y el mayor grado de ocupación por plazas durante enero (75,2 %).\nSegún las cifras de Coyuntura Turística Hotelera que este martes ha publicado el Instituto Nacional de Estadística (INE) en enero se hicieron en los hoteles españoles 16,9 millones de pernoctaciones, el 2,5 % que en ese mes del año pasado, y establecieron un nuevo máximo para ese mes.\nDespués de un cierre de 2024 con pernoctaciones y precios en récords históricos, los datos de enero vuelven a mostrar el dinamismo del sector turístico, con nuevas alzas tanto en precios como en ocupación.\nEl crecimiento en las pernoctaciones se debe al tirón de los no residentes, que pasaron en los establecimientos hoteleros casi 11,2 millones de noches (el 4,2 % más), mientras que los nacionales sumaron 5,7 millones, el 0,5 % menos.\nLos precios, medidos por el Índice de Precios Hoteleros (IPH), han subido desde junio de 2021, con el fin de la pandemia, ininterrumpidamente todos los meses y siempre en tasas superiores al 5 % (con una sola excepción, en abril de 2024).\nPero si se mide en tarifa media diaria por habitación ocupada (ADR en sus siglas en inglés), que en enero pasado se situó en 112,8 euros, el crecimiento de los precios en este primer mes del año alcanzó el 7,6 %. La tarifa media diaria por habitación disponible (RevPAR, que acerca mejor la rentabilidad porque tiene en cuenta además del precio la ocupación) alcanzó los 64,1 euros y aumentó un 8,9 %.\nSon cifras en línea con las previsiones que maneja el sector, que ya en el pasado Fitur, en enero, avanzó una evolución de los precios en este sentido, no solo por la pujanza de la demanda sino también por el proceso de mejora de los establecimientos para llevarlos a categorías superiores.\nLos precios, medidos por el IPH, subieron por encima de la media nacional en Madrid (12 %) Extremadura (8,8 %) La Rioja (6,9 %) y Canarias (6,6 %). Sólo cayeron en País Vasco (0,8 %) y Navarra (0,7 %). El ADR más elevado se dio en Canarias (147,2 euros por habitación y noche), seguido de Madrid (131,4 euros), Cataluña (119,1) y Baleares (104,3).\nEnero registró también una mejor ocupación media que el año anterior, hasta el 48 % de las plazas ofertadas, con un aumento anual del 1,2%. En fin de semana aumentó un 3,2 % y se situó en el 53 %.\nCanarias -en plena temporada alta- presentó tasa que llega al 78,5 % en Gran Canaria. El punto turístico con mayor grado de ocupación fue Adeje (Tenerife), por encima del 80 %.\nLos destinos más elegidos por los turistas nacionales fueron Andalucía, Madrid y Cataluña, que copan el 47 % de las pernoctaciones totales. Entre los extranjeros, las preferencias se sitúan en Canarias (el 51,6 %) y Cataluña y Andalucía, con más del 25 % entre ambas.\nLa isla de Tenerife registró el mayor número de pernoctaciones entre los internacionales, con cerca de 2,2 millones. Y los puntos turísticos con más noches disfrutadas fueron Madrid, Barcelona y San Bartolomé de Tirajana (Gran Canaria).\nSegún el país de origen de los viajeros, los procedentes de Reino Unido y Alemania concentraron el 23,2 % y el 15,3 %, respectivamente, del total de pernoctaciones de no residentes en enero. Las de viajeros procedentes de Francia, Italia y Países Bajos (los siguientes mercados emisores) representaron el 6,4 %, 5,4 % y 4,3 % del total, respectivamente."
}