{
    "date": "2025-05-16",
    "url": "https://rtvc.es/canarias-registra-menor-subida-compraventa-viviendas-marzo-2025/",
    "title": "Canarias registró en marzo la menor subida en la compraventa de viviendas",
    "content": "La compraventa de viviendas se disparó en marzo un 40,6% y contabilizó 62.808 operaciones, el mayor dato para este mes desde 2007. Esto se debe a las bajadas de los tipos de interés y al abaratamiento de la financiación. Canarias fue la región donde menos creció la compraventa de viviendas, en concreto, lo hizo un 1,8%. Así lo recoge el Instituto Nacional de Estadística (INE).\nCon este nuevo incremento, el más alto en lo que va de 2025, la compra de viviendas no crecía a un ritmo tan elevado desde octubre de 2024 y encadena así su novena subida consecutiva.\nEste aumento se produce después de que la compraventa de viviendas arrancase 2025 con una subida del 11%, hasta las 60.650 transacciones en enero, y de que en febrero acentuara su incremento al 13,9% con 59.682 operaciones.\nSi se compara con el mes anterior, las transacciones de vivienda suavizaron su subida al 5,2%. Gracias a la pronunciada alza de marzo, las compraventas crecieron un 20,7% en el primer trimestre del año.\nLas compraventas de vivienda nueva fueron las que más crecieron, un 64,2%, con 14.562 operaciones. Esto es, la cifra más elevada en un mes de marzo desde 2011.\nPor su parte, las de segunda mano crecieron en marzo un 34,8% hasta las 48.246 unidades. Se trata del máximo en un mes de marzo desde que en 2007 comenzó la serie del INE.\nCon este nuevo incremento, la compra de vivienda usada encadena siete meses con tasas positivas.\nPor régimen de vivienda, la libre sumó en marzo 58.568 transacciones, más del 93% del total, y se anotó una subida del 41 % interanual. En el caso de la protegida, las compraventas crecieron un 35,8%, hasta las 4.240 operaciones.\nLas compraventas crecieron un 20,7% en los tres primeros meses del año y sumaron 183.140 operaciones, logrando el dato más elevado para un primer trimestre desde 2007.\nLa vivienda nueva fue la que más aumentó hasta marzo, un 36,9%, mientras que la usada lo hizo en menor porcentaje, un 16,5 %.\nPor régimen, la vivienda libre subió un 21,1% en el año y la protegida el 16,1 %.\nCon respecto al mes anterior, las transacciones de vivienda suavizaron su subida al 5,2 %.\nLas compraventas de vivienda usada crecieron un 5,5% en tasa intermensual, mientras que en el caso de la vivienda nueva el alza fue del 4,5%.\nPor régimen, tanto la vivienda protegida como la libre presentaron aumentos en las operaciones frente a febrero. La más acentuada la experimentó la protegida, con una subida del 6,5%, mientras que la libre subió el 5,1%.\nLas compraventas de vivienda crecieron en todas las comunidades autónomas salvo en Navarra, donde se redujeron un 7,9% interanual.\nLos mayores incrementos se registraron en Castilla y León (66,1%); País Vasco (65,1%); Extremadura (62,7%) y Castilla-La Mancha (60,2 %).\nPor encima de la media figuraron también Andalucía (55,1%); Murcia (53,5%); Cataluña (52,3%); Baleares (49,9%); Cantabria (45,4%) y Galicia (41%).\nEntre los grandes mercados, en Madrid subieron un 24,6%. La menor subida en marzo se dio en Canarias, con un 1,8 %."
}