{
    "date": "2025-09-12",
    "url": "https://rtvc.es/aeropuertos-canarias-pasajeros-agosto-12-septiembre-2025/",
    "title": "Los aeropuertos de Canarias registran 4,7 millones de pasajeros en agosto",
    "content": "Los aeropuertos de Canarias han registrado 4.703.664 millones de pasajeros de vuelos comerciales en agosto, lo que ha supuesto un incremento del 5,2% en relación al mismo mes de 2024, según los datos publicados este viernes por Aena.\nDel total de viajeros que pisaron los aeropuertos canarios, 2.186.713 viajaron en nacionales, un 6,1% más respecto a agosto del año pasado, y 2.516.951 en internacionales, un 4,6% más que el mismo mes de 2024.\nTambién se gestionaron 40.714 movimientos de aeronaves, lo que implicó un aumento del 2,8%, y se transportaron 2.618 toneladas de mercancías, que supuso un 3,7% más respecto a agosto de 2024.\nPor aeropuertos, el de Gran Canaria registró el mayor número de pasajeros, con 1.294.008, lo que supuso un incremento del 6,2% respecto a agosto de 2024. Tras el grancanario, se situaron Tenerife Sur, con 1.110.732 pasajeros (+1,1%); César Manrique-Lanzarote, con 825.901 pasajeros (+3,6%); Tenerife Norte-Ciudad de La Laguna, con 683.589 (+9,7%); Fuerteventura, con 628.755 (+10%); La Palma, con 138.846 (+0,5%); El Hierro, con 34.086 (-4,1%); y, La Gomera, con 14.283 pasajeros (+9,2%).\nPor otro lado, en lo que se refiere al acumulado, los aeropuertos canarios registraron 36.401.682 viajeros entre enero y agosto, lo que representó un 5% más que en el mismo periodo de 2024.\nAl respecto, señala que de 36.185.568 pasajeros comerciales, 14.993.983 viajaron en vuelos nacionales (+5,3%) y 21.191.585 lo hicieron en vuelos internacionales (+5%).\nAsimismo, desde enero a agosto de 2025, se gestionaron 321.755 movimientos de aeronaves, un 4,7% más que en el pasado año, y se registraron 21.283 toneladas de mercancías transportadas, lo que implicó un descenso del 1,8%.\nLos aeropuertos del Grupo Aena (compuesto por los 46 aeropuertos y dos helipuertos en España, el Aeropuerto de Londres-Luton y 17 aeropuertos en Brasil) han cerrado el mes de agosto de 2025 con 38.994.561 pasajeros, un 4% más que en el mismo mes de 2024, además gestionaron 312.165 movimientos de aeronaves (+0,9%) y transportaron 123.718 toneladas de mercancía (+6,3%)."
}