{
    "date": "2025-12-16",
    "url": "https://rtvc.es/canarias-destina-ocho-millones-para-agua-riego-agricola-16-diciembre-2025/",
    "title": "Canarias destina ocho millones para abaratar el coste del agua de riego agrícola",
    "content": "La Consejería de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias ha publicado la resolución por la que concede ocho millones de euros, procedentes del Estado, para subvencionar los costes derivados de la extracción de agua de pozos y galerías, así como de la desalación y la producción de aguas regeneradas destinadas al riego agrícola en el archipiélago.\nEn total se han aprobado 86 solicitudes presentadas por entidades locales, corporaciones de derecho público, empresas públicas, comunidades de aguas y personas físicas o jurídicas dedicadas a la producción de agua para uso agrícola.\nEstas ayudas permitirán cubrir, entre otros gastos, los costes eléctricos asociados a la elevación y producción de agua desde pozos, galerías, plantas desaladoras o potabilizadoras.\nEl consejero de Agricultura, Narvay Quintero, destacó que esta línea de apoyo se complementa con otras actuaciones impulsadas por el Ejecutivo autonómico para garantizar el abastecimiento hídrico del sector agrario y mitigar los efectos de la sequía.\nEntre ellas recordó la ayuda extraordinaria a más de 3.100 productores, una línea específica dotada con cuatro millones de euros para paliar la escasez de agua, la cesión de diez desaladoras a los cabildos insulares y una inversión prevista de unos 20 millones de euros para mejorar redes e infraestructuras hidráulicas.\nLa Consejería subraya que la escasez de aguas superficiales en Canarias obliga a recurrir a fuentes subterráneas, a la desalación y a la reutilización de aguas depuradas, procesos que conllevan elevados costes energéticos y encarecen el precio del agua de riego.\nPor ello, la resolución establece que las personas beneficiarias deberán repercutir la subvención en el coste del agua para los regantes y justificarlo en un plazo máximo de 60 días naturales desde su publicación, realizada el 15 de diciembre de 2025."
}