{
    "date": "2025-05-26",
    "url": "https://rtvc.es/espana-deficit-viviendas-nuevas-trabas-administrativas/",
    "title": "España tiene un déficit de 423.000 viviendas nuevas por trabas administrativas",
    "content": "España acumula un déficit habitacional de 423.000 viviendas nuevas debido a trabas administrativas y falta de mano de obra. Así lo refleja un informe que radiografía el mercado de la vivienda en España, realizado por la Universidad de las Hespérides.\n“El déficit de vivienda, estimado en 423.000 unidades en la última década, es un factor clave que explica el incremento de precios. Este déficit se agrava por la rigidez administrativa en el desarrollo urbanístico, donde los trámites para la calificación de suelo y licencias de obra nueva superan los 14 meses en promedio”, detalla el documento.\nAdemás, en opinión de los expertos, “el mercado laboral de la construcción se enfrenta a restricciones significativas debido al envejecimiento de su fuerza laboral y a la falta de cualificación profesional».\nEl documento cifra el incremento del precio de la vivienda en un 53% desde 2013. Mientras, el alquiler ha registrado subidas acumuladas de entre el 7 y el 8% anual desde 2015.\nEllo ha dejado a España líder en lo negativo, siendo el país de la UE donde los inquilinos tienen que hacer un mayor esfuerzo económico para alquilar. En concreto, el 39,4% de hogares dedica más del 40% de sus ingresos.\nApuntan también, sobre el alquiler turístico, que es una variable perjudicial en determinadas zonas de costa y turísticas. Aunque, de manera global consideran que “solo el 1,5% del mercado inmobiliario español y no tiene impacto significativo en la dinámica de los precios”.\nEl documento refleja que “el mercado de la vivienda en España presenta problemas estructurales que afectan tanto a la compraventa como al alquiler» y considera que es necesario «implementar políticas integrales y multidimensionales que aborden tanto los problemas estructurales de la oferta como las barreras de acceso para los grupos más vulnerables”.\nEntre las recomendaciones destacan la necesidad de aportar más “seguridad jurídica y certidumbre regulatoria, con el desarrollo de un mercado de seguros del alquiler, agilización de trámites administrativos y judiciales, y creación de mecanismos de compensación para propietarios con inquilinos vulnerables”.\nTambién apuntan a una “simplificación administrativa” que sirva para “reducir los tiempos de tramitación en urbanismo y suelo». La “rehabilitación y renovación del parque habitacional” es otro punto de atención.\nPor último, piden que se fomente “la formación en el sector de la construcción”, impulsando la capacitación profesional para “atraer talento joven” y “garantizar la sostenibilidad de la industria”. Todo ello junto a un “enfoque territorial diferenciado” dirigido a “diseñar políticas específicas que respondan a las particularidades de cada región, evitando soluciones homogéneas que puedan generar ineficiencias”."
}