{
    "date": "2025-01-23",
    "url": "https://rtvc.es/el-numero-de-viviendas-turisticas-en-canarias-crece-23-enero-2025/",
    "title": "El número de viviendas turísticas en Canarias crece un 9,6 % en 2024",
    "content": "En noviembre de 2024, Canarias contabilizó 52.286 viviendas turísticas, 4.502 más que en febrero, lo que representa un aumento del 9,6%.\nPor provincias, Las Palmas registró 27.217 viviendas vacacionales, 2.147 más que en febrero, mientras que Santa Cruz de Tenerife alcanzó 24.060 alojamientos, con un crecimiento de 2.355 en el mismo periodo.\nA nivel nacional, el número de viviendas turísticas en noviembre fue de 368.295, un 7,2% menos que en agosto, pero un 4,8% más que en febrero. Este descenso temporal podría estar vinculado a la estacionalidad del mercado turístico.\nEn noviembre, las viviendas turísticas en España ofrecieron 1.857.710 plazas, con una media de 5 plazas por alojamiento, una cifra estable respecto a los meses anteriores.\nEn noviembre, Alicante lideró el número de viviendas turísticas con 41.179 alojamientos, seguida por Málaga con 41.039. Canarias se situó en tercer lugar, con 27.217 viviendas registradas en la provincia de Las Palmas y 24.060 en la de Santa Cruz de Tenerife 24.060.\nEn el otro extremo, provincias como Palencia (234) y Álava (389) tuvieron el menor número de alojamientos turísticos en España.\nMadrid encabezó la lista de municipios, con 17.274 viviendas vacacionales en noviembre, seguido por Barcelona (9.750), Málaga (7.496) y Valencia (7.290). En Canarias, destacaron Arona (4.442) y Adeje (4.215), reafirmando la relevancia del archipiélago como destino turístico clave.\nEl Instituto Nacional de Estadística (INE) utiliza la técnica de ‘web scraping’ para recopilar información sobre viviendas turísticas de las principales plataformas de alojamiento. Este método permite identificar duplicados y analizar datos conforme a la normativa autonómica.\nLos datos de esta estadística experimental se publicaban cada seis meses (en agosto y en febrero), pero el INE los va a difundir ahora cada tres meses, por lo que es la primera vez que se publican datos para un mes de noviembre."
}