{
    "date": "2025-04-02",
    "url": "https://rtvc.es/ayudas-posei-tomate-gobierno-de-canarias/",
    "title": "El Gobierno de Canarias concede 5,56 M€ de ayudas POSEI al tomate",
    "content": "La Consejería de Agricultura, Ganadería, Pesca y Soberanía Alimentaria del Gobierno de Canarias ha publicado las resoluciones por las que se conceden las ayudas destinada a los productores tradicionales de tomate de invierno (acción I.5) y a la readaptación de los mercados (acción I.9) del Programa Comunitario de Apoyo a las Producciones Agrarias de Canarias (POSEI) para la campaña 2024 y por importe de 5.566.433 millones de euros.\nLa cuantía concedida a los productores del tomate de invierno asciende a 5.534.220 euros, que se abonarán con cargo al Fondo Europeo de Garantía Agraria (FEAGA) a la que se sumará posteriormente la aportación de 2.050.070 euros en concepto de ayuda de Estado prevista en el POSEI adicional, lo que se traduce en una dotación total de 7.585.000 euros para la referida línea.\nEsta subvención a los productores de tomate se articula en las subacciones referentes a la ayuda por hectárea y a la ayuda a la reconversión con el doble objetivo de paliar la pérdida de competitividad del sector e impulsar el mantenimiento de las explotaciones agrarias a través de la reorientación hacia otros cultivos.\nEn este sentido, la cuantía unitaria máxima para los productores de tomate de invierno será de 24.000 euros por hectárea. Esta ayuda está dirigida a quienes recibieron la Acción I.5 en las campañas de 2018, 2019 y 2020 y comercializaron sus producciones en la campaña actual, siempre que sus superficies productivas estén en Canarias. Asimismo los beneficiarios de los fondos dirigidos a la reconversión son aquellos agricultores que hayan recibido ayuda en las campañas mencionadas y que destinen total o parcialmente las superficies a cultivos distintos del tomate y del plátano.\nPor otra parte, en el marco de la resolución de ayuda a la readaptación de mercados, el Ejecutivo abona 32.213 euros de fondos europeos de una ficha financiera total que asciende a tres millones de euros considerando la aportación de 2.967.787 millones de euros prevista en el POSEI adicional.\nEl objetivo principal de esta línea es paliar los efectos de la salida del Reino Unido de la UE a partir del 2020, permitiendo que los productores se readapten a las nuevas condiciones del mercado. Por este motivo, las personas beneficiarias de esta medida son los agricultores que, individualmente o agrupados, se hubieran acogido en las campañas 2018, 2019 y 2020 a las ayudas para productos remitidos con destino a Reino Unido y que continúen desarrollando la actividad agraria actualmente."
}