{
    "date": "2025-06-06",
    "url": "https://rtvc.es/comienza-fimar-2025-la-feria-internacional-del-mar-en-la-capital-grancanaria-6-junio-2025/",
    "title": "Comienza Fimar 2025, la Feria Internacional del Mar en la capital grancanaria",
    "content": "La edición número 14 de la Feria Internacional del Mar (Fimar 2025) ya ha comenzado este viernes 6 y se prolongará hasta el próximo domingo, 8 de junio, en el Muelle de Sanapú, en el Puerto de Las Palmas, el mismo espacio que en la edición anterior, entre el acuario Poema del Mar y la Pasarela Onda Atlántica.\nEl evento, que se ha consolidado como el principal foro en la economía azul y en tema marinos en Canarias, llega con un enfoque especial, la ‘Sostenibilidad del borde litoral canario’’.\nFimar 2025 es un evento que promueven el Cabildo de Gran Canaria, el Ayuntamiento de Las Palmas de Gran Canaria y Puertos de Las Palmas, y que organizan la concejalía de Ciudad de Mar de la capital grancanaria e Infecar, Feria de Gran Canaria.\nMás de 50 expositores participan en esta nueva edición de la feria, con 80 estands y un amplio programa de charlas divulgativas, ocio ciudadano, zona infantil y zona de restauración, en lo que se ha instituido como la gran cita de la economía azul en la ciudad, en la isla y en Canarias.\nLa población portuguesa de Ericeira será la ciudad invitada en Fimar 2025, que contará nuevamente con excursiones marítimas, un pasacalle y la actuación de la banda grancanaria Los Lola.\nDurante los días de la feria, el público podrá disfrutar de un amplio programa divulgativo con actividades abiertas y gratuitas. Desde ponencias sobre colonias a la deriva de la carabela portuguesa, la conexión entre física y biología en los océanos, hasta la travesía de microplásticos en aguas canarias, pasando por temas tan sorprendentes como la relación entre los dátiles de las Islas y las lubinas. Además, habrá sesiones didácticas para educar sobre el cambio climático y medidas para proteger a los consumidores de la ciguatoxina, un tema de gran relevancia para la salud y la sostenibilidad.\nFimar también será un espacio para descubrir los avances tecnológicos en el mundo marino: exploración con robots autónomos, predicciones con inteligencia artificial y producción de combustibles sostenibles a partir de microalgas. Todo ello, presentado por expertos de la Universidad de Las Palmas de Gran Canaria y otras instituciones, que compartirán sus conocimientos y descubrimientos.\nY no faltarán las actividades para los más pequeños y las familias: talleres, cuentacuentos, cantajuegos y un área infantil que cada año gana protagonismo. Además, los asistentes podrán disfrutar de paseos marítimos entre el Muelle Santa Catalina y el Muelle Deportivo, visitar embarcaciones de Salvamento Marítimo, deleitarse con la gastronomía local en una zona especialmente preparada para ello y disfrutar de un pasacalle y la actuación de la banda grancanaria Los Lola.\nTambién podrán asistir al Museo Elder los días 7 y 8 de junio, donde podrán disfrutar de una actividad paralela en el Planetario con charlas sobre ‘Navegando con las Estrellas’, en horario de: 11:00, 13:00 y 17:00 horas, el 7 de junio; y a las 11:00, 12:00 y 13:00 horas, el 8 de junio.\nEsta nueva edición de Fimar será una oportunidad para acercarse a la realidad de los océanos, conocer los avances en investigación y tecnología, y reflexionar sobre cómo podemos contribuir a la economía azul y a la protección del medio marino en Canarias y más allá. Todo ello en un entorno diseñado para el ocio y el disfrute ciudadano, reafirmando la conexión de Las Palmas con el mar y su tradición marítima.\nLos horarios de apertura de la feria, que cuenta con acceso gratuito, serán de 10:30 horas a 20:00 horas, viernes 6 y sábado 7; y de 10:30 a 15:00 horas, el domingo 8."
}