{
    "url": "https://www.larazon.es/economia/20221108/qbro6pdrhvdivjb4yfbtenrdgm.html",
    "title": "Pagos no autorizados: así es como puede evitar que le saqueen la cuenta",
    "content": "La tarjeta de crédito es uno de los métodos de pago más utilizados por los españoles, ya que para muchos resulta inconcebible llevar a cabo operaciones básicas sin la utilización de esta herramienta plástica. Tanto es así, que en el país hay en circulación 88 millones de tarjetas, es decir, casi dos por habitante, dejando a la vista el afán de la utilización de este instrumento bancario. Así, las tarjetas de crédito se han vuelto un imprescindible para miles de personas a la hora de hacer la compra en el supermercado, adquirir unas entradas del cine online o incluso para hacer frente a algún que otro imprevisto. Tantas son las operaciones que realizamos en nuestro día a día con esta herramienta, que no es de extrañar que perdamos la cuenta e incluso olvidemos los gastos que hemos realizado. Es por ello, que pese a que sea algo poco frecuente, mirar lo que uno paga y revisar los movimientos es algo imprescindible que puede ahorrarnos algún que otro susto. En este contexto, al revisar los cargos de forma detallada, podemos no recordar algunas de las operaciones que aparecen en nuestra pantalla y que son totalmente desconocidas. Y esto puede ser así, ya que sencillamente no hemos sido nosotros quienes las han realizado, sino que nos encontramos ante un cargo producido por el uso fraudulento de nuestra tarjeta. Esto se puede producir debido a un extravío de dicha herramienta plástica, el robo de datos o incluso debido a una clonación de la misma. Ante esta situación, desde el Banco de España explican que la persona que sea víctima de esta fraude, debe notificar cuanto antes a la entidad bancaria donde tenga la cuenta en la que se ha realizado el cargo para así evitar gastos adicionales. No obstante, esta persona tiene por ley 13 meses para hacer la reclamación desde la fecha del adeudo. En estos casos, las entidades suelen disponer de un formulario de cargos no reconocidos en el que el cliente puede detallar todos los aspectos de este fraude: fecha, importe de la operación o incluso el nombre del establecimiento comercial donde se efectuó el cargo no reconocido. En algunos casos pueden pedir a la víctima que además adjunte la denuncia policial. “La entidad tiene la obligación de responder y devolver el importe de las operaciones que considere como no autorizadas al final del siguiente día hábil al de la comunicación realizada, salvo que considere que son cargos derivados de una actuación fraudulenta del titular de la tarjeta o de negligencia grave de sus obligaciones”, aseguran desde el Banco de España. No obstante, en el caso de que se traten de ciberdelitos en los que el titular, fruto de un engaño, ha entregado las claves de seguridad de la tarjeta a estos estafadores, las entidades bancarias pueden considerar que se trata de “cargos formalmente autorizados”. Recomendaciones del Banco de España Por tanto, dado que las estafas están a la orden del día, desde el Banco de España ofrecen una serie de recomendaciones a los ciudadanos para evitar caer en esta trampa: Introducir los datos de la tarjeta solo en web seguras.Leer la letra pequeña de determinados servicios o suscripciones que se paguen con ella, ya que puede que se renueven automáticamente si no se indica la intención de cancelarlos.Custodiar Ias tarjetas y sus elementos de seguridad, así como los instrumentos con los que se puedan realizar pagos como smartphones o relojes inteligentes.Revisar con frecuencia los cargos que aparezcan en el estado de movimientos de la tarjeta y en la cuenta.Ante la pérdida o robo de tu tarjeta o si una persona observa cargos que no reconozca, esta debe comunicarlo inmediatamente a su entidad o el emisor de la misma; e incluso bloquearla temporalmente.No proporcionar por teléfono, correo electrónico, ni introducir en un enlace desconocido datos personales, pese a que parezca que la fuente de los mensajes es segura.",
    "date": "2022-11-08",
    "document_type": "json-ld"
}