{
    "url": "https://www.larazon.es/economia/ventas-expres-casas-uno-cada-cinco-inmuebles-compran-menos-semana_202312206582625ef03b8e00014090cd.html",
    "title": "Ventas exprés de casas: uno de cada cinco inmuebles se compran en menos de una semana",
    "content": "La&nbsp;falta de viviendas&nbsp;es la realidad a la que se enfrentan muchas provincias en nuestro país. Por ello, cada vez que estos inmuebles salen anunciados en el portal inmobilario, estos vuelan. Y es que, según un análisis realizado por idealista, el 21% de las viviendas que se vendieron a través de esta web inmobiliaria durante el mes de noviembre no llevaba ni una semana en el mercado. Uno de cada diez inmuebles tardaron entre una semana y un mes en venderse, un 23% entre uno y tres meses; uno de cada tres se vendieron entre tres meses y un año, y el 13% más de un año. Estas ventas \"exprés\" son más frecuentes en el caso de las capitales e incluso superan el 30%, como es el caso de Sevilla, que presenta el mayor porcentaje de ventas en menos de una semana, ya que el 35% de inmuebles encontraron comprador en menos de siete días. A esta le siguen Huesca (34%), Teruel (32%), Valencia (31%), Madrid (30%), Granada (28%), Zaragoza (27%) y Barcelona, Tarragona y Gerona, con un 26% en las tres capitales catalanas. Por encima de la media nacional también se sitúan Málaga (25%), Huelva (24%) y Pamplona y Murcia, con un 22% en ambas. En las capitales de Lérida, Vitoria, Alicante, Almería, Cádiz, Córdoba, Palma y Bilbao hay un 20% de estas ventas \"exprés\". En el punto contrario se encuentra la ciudad de Melilla, donde el porcentaje de viviendas \"exprés\" fue de solo el 4%, seguida por Cuenca con el 6%. A continuación, se encuentran las ciudades de Palencia, Zamora y Ciudad Real (7% en los tres casos), y Lugo (9%), siendo las únicas ciudades con un porcentaje inferior al 10%. Sevilla, la provincia con mayor porcentaje de ventas \"exprés\"Sevilla es la provincia en la que se ha dado un mayor porcentaje de ventas \"exprés\", superando en un 10% la media nacional (31%). A esta le siguen Granada y Madrid, ambas con un 30%, Zaragoza (27%), Valencia (25%), Barcelona (24%) y Alicante y Navarra, con un 23% en ambos casos. En Málaga y Santa Cruz de Tenerife, el 21% de las viviendas que se vendieron durante el mes de noviembre no llevaba ni una semana en el mercado. Por debajo de la media nacional están Baleares y Cádiz con un 20%; y Las Palmas, Álava y Gerona, las tres provincias con un 19%. En Lugo, Cuenca y Palencia solo el 6% de las viviendas llevaba menos de una semana en el mercado. A estas provincias le siguen Zamora y Ciudad Real (ambos con 7%), Albacete (8%), y Burgos (9%).",
    "date": "2023-12-20",
    "document_type": "json-ld"
}