{
    "url": "https://www.larazon.es/economia/daniel-lacalle-experto-economista-preocupacion-euro-digital-objetivo-control-dinero-b30m_202507306888b430ffbf4a1a6747c167.html",
    "title": "Daniel Lacalle, experto economista, y la preocupación sobre el euro digital: \"El objetivo es el control de tu",
    "content": "El Banco Central Europeo (BCE) ha puesto sobre la mesa la iniciativa de lanzar el euro digital. La propuesta se concibe como una herramienta de pago electrónico disponible para todos en la eurozona, buscando replicar la seguridad y privacidad que hoy ofrece el efectivo. Desde la cúpula que preside Christine Lagarde, se subraya que esta moneda digital sería un avance para el sistema financiero europeo. La idea es complementar las opciones de pago ya existentes, ofreciendo una alternativa emitida directamente por los bancos centrales del Eurosistema. Sin embargo, esta visión institucional contrasta con la perspectiva de algunos expertos. El economista Daniel Lacalle ha expresado sus reservas, sugiriendo que el verdadero propósito no es la modernización o la facilidad transaccional, sino en un mayor control sobre las finanzas individuales. Un nuevo avance para la moneda europea, según las autoridades El Banco de España (BdE) ha detallado en su web la naturaleza de esta futura moneda, definiéndola como dinero emitido por los bancos centrales del Eurosistema, es decir, como efectivo pero en versión digital. Sería una opción de pago adicional y ampliamente aceptada en toda la eurozona. Entre las ventajas que las instituciones europeas destacan, figura su capacidad para cubrir nichos de pago donde el efectivo no llega, como el comercio electrónico. Además, se enfatiza que, al ser un bien público, preservaría la privacidad del usuario y la facilidad de uso. El Eurosistema asegura que no se identificaría a los usuarios ni sus hábitos de pago. Asimismo, su utilización básica sería gratuita para los consumidores, y se presenta como un impulso a la innovación. Las autoridades monetarias argumentan que, al ser una solución de pago gobernada por Europa, garantizaría nuestra autonomía frente a posibles tensiones geopolíticas y el dominio de mercado. También se menciona la posibilidad de realizar pagos sin conexión a Internet, lo que aportaría un mayor grado de privacidad. La advertencia de Daniel Lacalle sobre la autonomía personal Frente a esta batería de argumentos favorables, el economista Daniel Lacalle mantiene una postura crítica en X. Para él, el objetivo \"no es la digitalización\" o la modernidad, sino el control. Lacalle sostiene que la implementación de una moneda digital concedería a la autoridad monetaria un nivel de supervisión sobre el dinero de los ciudadanos y su libertad individual que actualmente no posee. Subraya que no es una herramienta de liberación, sino una \"utilización de la tecnología\" para incrementar la capacidad de control del Estado. Para ilustrar esta inquietud, sugiere que la lucha contra el cambio climático podría derivar en una fiscalización de hábitos de consumo. Por ejemplo, preocuparse por si una persona ha \"consumido demasiada gasolina\" o \"comido demasiada carne\" en un periodo determinado. En contraposición a la opinión expuesta por Daniel Lacalle, el Banco Central Europeo ha reiterado en numerosas ocasiones que la privacidad es una de las características más importantes de un posible euro digital. Para los pagos en línea, se implementaría un nivel de privacidad tal que ni siquiera el Eurosistema (emisor y proveedor de la infraestructura de pagos) podría vincular directamente las transacciones a personas concretas. Además, el euro digital tendría una modalidad offline en la que solo el ordenante y el beneficiario conocerían los datos personales de sus pagos, proporcionando niveles de privacidad similares a los del dinero en efectivo. Este diseño cumpliría con los estándares de las regulaciones de la Unión Europea, consideradas las más estrictas del mundo en materia de seguridad y privacidad.",
    "date": "2025-07-30",
    "document_type": "json-ld"
}