{
    "url": "https://www.larazon.es/economia/manuel-hidalgo-profesor-economia-estalla-redes-educacion-jovenes-hemos-visto-caida-picado-b30m_202507066863b3d929f2a108e97add8a.html",
    "title": "Manuel Hidalgo, profesor de economía, estalla en redes sobre la educación de los jóvenes: \"Hemos visto una",
    "content": "El rendimiento académico universitario ha sido tradicionalmente uno de los indicadores más fiables para medir el compromiso estudiantil. Sin embargo, las estadísticas globales no siempre reflejan la realidad que viven día a día los docentes en las aulas. La distancia entre los datos oficiales y la experiencia cotidiana de los profesores se ha convertido en un tema de debate recurrente. Mientras los números siguen mostrando cifras positivas, la percepción desde dentro de las universidades cuenta una historia diferente. Esta brecha entre expectativas y realidad ha llevado a algunos educadores a alzar la voz públicamente. Sus testimonios revelan una preocupación creciente por lo que consideran un deterioro en la actitud y el compromiso de las nuevas generaciones de estudiantes. La cruda realidad desde las aulas universitariasManuel Hidalgo, docente de Economía aplicada en la Universidad Pablo de Olavide de Sevilla, según apunta desde X (anteriormente Twitter), ha contado su experiencia personal con los estudiantes actuales: “Las sensaciones son muy malas”, arranca su viral publicación que ha generado un intenso debate sobre el estado de la educación superior. El profesor sevillano describe cómo su equipo docente ha detectado un descenso drástico en la actitud del estudiante promedio, aunque reconoce que existen excepciones notables. Esta observación surge tras implementar múltiples facilidades para hacer más accesible una materia compleja como Economía aplicada. Entre las herramientas que utilizan destaca la creación de test semanales no evaluables que permiten eliminar temario y subir calificaciones, además de podcasts educativos diseñados para que los alumnos puedan estudiar en cualquier momento y lugar, incluso durante sus rutinas de ejercicio. Sin embargo, los resultados obtenidos han sido profundamente desalentadores. Hidalgo relata cómo la mayoría de estudiantes no aprovecha estas oportunidades: “No estudiaban para los controles”, explica, añadiendo que muchos ni siquiera toman apuntes durante las clases, limitándose a escuchar mientras utilizan sus dispositivos para actividades ajenas a la materia. Las situaciones que describe el docente resultan especialmente llamativas: estudiantes que desconocen cómo preparar un examen días antes de realizarlo, que no disponen de apuntes de clase, o que formulan preguntas que sorprenderían viniendo de menores de edad. Esta experiencia genera en Hidalgo y sus colegas una sensación generalizada de desánimo: “Mucho trabajo para captar interés y ganas y no hay resultado visible”, reconoce el profesor, quien admite no tener claro cuál podría ser la solución a esta problemática. No obstante, mantiene cierto optimismo moderado basado en esos casos excepcionales que siempre encuentra en cada promoción, esperando que las futuras generaciones puedan revertir esta tendencia preocupante.",
    "date": "2025-07-06",
    "document_type": "json-ld"
}