{
    "url": "https://www.larazon.es/economia/jubilados-sube-paga-extra-junio-este-ano_20240527665496673a4a7f000141dfa4.html",
    "title": "Buenas noticias para los jubilados: este año sube la paga extra de junio",
    "content": "Queda menos de un mes para que millones de jubilados en España reciban la primera paga extra correspondiente al año de 2024. Sin embargo, lo que muchas personas no saben es que la cuantía prevista para finales del próximo mes de junio viene con sorpresa. En concreto, la paga extra de verano será superior a la última que recibieron los pensionistas jubilados a las puertas de Navidad. La razón de este incremento de dinero reside en la revalorización de las pensiones prevista para este mismo año. No obstante, las cantidades de dinero no serán las mismas, si no que varían en función de los porcentajes que el Gobierno estableció en los Presupuestos Generales del Estado. Por ejemplo, en el caso de las pensiones contributivas abonadas por la Seguridad Social, se han revalorizado un 3,8%, mientras que las pensiones mínimas, esto es, las no contributivas, fueron las más beneficiadas con un aumento del 6,9%. A todo ello hay que sumarle la pensión de viudedad con cargas familiares, las cuales experimentaron una subida del 14,1%. Soy jubilado, ¿cuánto voy a cobrar de paga extra de verano en 2024?Esta es la tabla actualizada y completa con todos los cambios que las pensiones de España han registrado este año. Pensiones contributivas: han visto un aumento del 3,8%. La pensión media de jubilación aumentó aproximadamente en 734 euros anuales, pasando de 1.197,9 euros a 1.243,3 euros al mes.Pensiones no contributivas: el importe anual para estas pensiones se fija en 7.250,60 euros, lo cual representa una revalorización del 6.9% respecto al año anterior.Pensión mínima de jubilación: para titulares de 65 años o más sin cónyuge, 11.552,80 anuales; con cónyuge a cargo, 14.466,20 euros anuales, y con cónyuge no a cargo, 10.966,20 euros anuales.Pensión mínima de viudedad: con cargas familiares, 14.466,20 euros anuales; con titulares con 65 años o con discapacidad igual o superior al 65%, 11.552,80 euros anuales; titulares con menos de 60 años, 8.752 euros anuales, y entre 60 y 64 años, 10.808 euros anuales.Pensión por orfandad: la pensión básica por beneficiario, 3.533,60 euros anuales; beneficiarios menores de dieciocho años con discapacidad igual o superior al 65%, 6.946,80 euros anuales, y la pensión máxima se ha establecido un límite de 3.175 euros mensuales, o 44.450,56 euros anuales.¿Qué día se cobra?La fecha en la que se obtiene el ingreso de la paga extra de las pensiones es la misma que con el abono de la mensualidad ordinaria. Hay que tener en cuenta que la Seguridad Social abona las pensiones contributivas entre el día 1 y el 4 de cada mes. No obstante, la mayoría de los bancos y cajas de ahorro adelantan el pago de las mismas. Esto quiere decir que los pensionistas recibirán el cobro habitual de junio y la paga extraordinaria alrededor del día 25 de junio, aunque algunas entidades bancarias lo pueden adelantar al día 24 de junio o incluso antes. ¿Qué bancos suelen adelantar el pago de las pensiones?Si bien es cierto que habitualmente la Seguridad Social espera hasta finales de mes para realizar el pago de las pensiones, Bankinter adelanta la fecha de pago a sus clientes todos los meses. Normalmente al día 23 de cada mes, sin embargo, se adelanta al 21 en los meses de junio y noviembre, mientras que en agosto lo hace al 22.Por otra parte, CaixaBank hace el adelanto del pago de las pensiones el día 24. Lo mismo ocurre con Sabadell, Ibercaja y Laboral Kutxa.Asimismo, el Banco Santander, uno de las entidades bancarias con mayor peso económico no solo en España sino también en el resto del mundo, confirma a través de su página web el adelanto de pensión al día 25 de cada mes. A lo que añade lo siguiente: \"por si llegas a tener un gasto extra y necesitas tu dinero unos días antes, nosotros te lo adelantamos\". Ese mismo día también lo hace Unicaja y Cajamar.Es el día 26 cuando le toca el turno a los clientes de ING y Kutxabank. Sin embargo, en el caso de BBVA, EVO Banco y Abanka, el cobro adelantado de las pensiones se realiza el día 27 de cada mes.",
    "date": "2024-05-27",
    "document_type": "json-ld"
}