{
    "url": "https://www.larazon.es/economia/asi-puede-ahorrar-400-euros-declaracion-renta-retribucion-flexible_20240603665d9de8b19e5e00013fdb1d.html",
    "title": "Así puede ahorrar hasta 400 euros en la declaración de la Renta con la retribución flexible",
    "content": "El salario es la \"totalidad de las percepciones económicas\" que recibe el trabajador por la prestación profesional de sus servicios laborales, no solo es en forma de dinero, sino que también se podrá optar por la retribución flexible, tal y como establece el artículo 26.1 del Estatuto de Trabajadores. La retribución flexible o en especie es la modalidad salarial en la que se sustituye voluntariamente la retribución dineraria y se asigna esa parte del salario a la adquisición directa de beneficios o servicios exentos de impuestos. El propio empleado elegirá estos beneficios en base a sus necesidades, aunque estos no pueden superar el 30% de la retribución total que perciba. Este salario lo recibirá el trabajador en forma de cheque físico, con una tarjeta con saldo o mediante una transferencia bancaria directamente al proveedor del servicio. \"Los modelos avanzan hacia la personalización para cada trabajador y se han incorporado y servicios relacionados con el bienestar físico y mental y la conciliación. Así, pueden escoger, desde guarderías, comidas y transporte, hasta seguros médicos y servicios de desarrollo personal\", explican los expertos de Coverflex, la solución para gestionar el salario de los empleados, y de la asesoría fiscal online, Tax Down. Pero, ¿qué servicios están exentos? Para las comidas, están exentos hasta 11 euros por día laborable –220 euros al mes y 2.420 al año–; para el transporte, hasta 136,36 euros por mes –1.500 al año–; para el seguro de salud son 42 euros al mes y 500 al año por miembro incluido en la póliza; mientras que para las guarderías y el desarrollo profesional no tienen límite. Por tanto, optar por esta alternativa tan solo tiene sentido si una persona utiliza el transporte público a diario, si come en restaurantes con cierta frecuencia, si lleva a su hijo a la guardería y, en definitiva, si utiliza los servicios que se ofrecen en la retribución flexible y, se van a pagar por ellos de todas formas. ¿Cuánto dinero puede ahorrar con la retribución flexible? Que un trabajador decida acogerse a un plan de retribución flexible en su empresa le permitirá obtener un ahorro considerable en el Impuesto sobre la Renta de las Personas Físicas (IRPF). Concretamente, este será de entre 100 y 400 euros al año, cuantía que variará en función del salario, de cómo de cerca esté del tramo de IRPF anterior, de la cantidad que se destine a la retribución y los servicios o productos elegidos. El contribuyente solo deberá declarar aquellas \"cantidades que excedan del límite exento por ley, que tributarán como retribución en especie\", señalan los expertos. Además añaden que \"el trabajador no tiene que hacer nada en la renta, sino que el ahorro es previo y se reflejará en la misma\". Los expertos plantean el siguiente ejemplo. Si un trabajador recibe 20.000 euros brutos anuales sin retribución flexible, la retención sobre la nómina será de un 10,49% –ascenderá a 1.888,2 euros–. No obstante, si este decide acogerse a esta modalidad salarial, y acuerda con la empresa que mensualmente le descuenten 54,60 euros de la nómina –lo que cuesta un abono mensual de transporte en Madrid–, estos serán ingresados en la tarjeta para pagar dicho abono. En este caso, el salario anual menos la cantidad destinada al transporte será de 17.344,8 euros, por lo que el tipo de retención sobre la nómina será de 8,77% y en el IRPF se traducirá en 1.521,1 euros, es decir, unos 367,1 euros menos.",
    "date": "2024-06-03",
    "document_type": "json-ld"
}