{
    "url": "https://www.larazon.es/economia/puedo-cancelar-hipoteca-antes-tiempo_2024021265c9e7c74129260001afe62e.html",
    "title": "¿Puedo cancelar una hipoteca antes de tiempo?",
    "content": "La hipoteca es el producto financiero que permite a una persona disponer de una importante cantidad de dinero para comprar una casa. Este resulta imprescindible para tres de cada cuatro compradores para poder financiar la compraventa de su vivienda, según un análisis llevado a cabo por el portal inmobiliario Fotocasa. Aunque este préstamo acompaña a los propietarios durante gran parte de su vida, ¿pueden cancelarlo antes de tiempo? Es posible cancelar la hipoteca antes de tiempo, siempre y cuando se trate de una vivienda de uso residencial y el contrato se haya firmado por una persona física, tal y como establece la Ley 5/2019 de 15 de marzo, reguladora de los contratos de crédito inmobiliario. Esta operación financiera se conoce como \"amortización total anticipada de la hipoteca\", lo que significa que se devuelve la totalidad del préstamo hipotecario antes de la fecha de vencimiento. Pese a que sí que se puede cancelar una hipoteca antes de tiempo, esta operación supone una serie de perjuicios para la entidad prestamista, ya que dejará de percibir aquellos intereses que deberían ser abonados en las subsiguientes cuotas. Es por ello que el banco tendrá derecho a recibir una compensación por desistimiento del contrato abonada en concepto de comisiones. La comisión de amortización anticipada está limitada por la normativa hipotecaria y si se firmó el préstamo con posterioridad al 19 de junio de 2019, se aplican los siguientes máximos: Hipotecas a tipo fijo: si la cancelación anticipada se produce antes de los diez primeros años de vida del préstamo, la comisión no podrá superar el 2%, mientras que si se produce después, no podrá exceder el 1,50% del capital amortizado.Hipotecas a tipo variable: si se hace dentro de los tres primeros años, la comisión máxima será de un 0,25% del capital amortizado; si se produce dentro de los cinco primeros años de la vida del préstamo, la comisión será del 0,15%; mientras que, si se ejecuta posteriormente no habrá comisión.En el caso de que se haya firmado una hipoteca entre el 9 de diciembre de 2007 y el 15 de junio de 2019, la Ley 41/2007 establece los siguientes máximos: Si la cancelación anticipada se produce dentro de los cinco primeros años de vida del préstamo, la comisión no podrá ser superior al 0,5% del capital amortizado. Si la cancelación anticipada se produce en un momento posterior, la comisión no podrá ser superior al 0,25% de la cantidad amortizada anticipadamente.¿Cómo cancelar una hipoteca anticipadamente? El primer paso para proceder a la amortización total anticipada de la hipoteca será contactar con la entidad prestamista y proponer la operación. El banco deberá informar al prestatario a cuánto asciende la deuda pendiente y la comisión a la que tendrá que hacer frente. \"No puede negarse a tu petición, puesto que es un derecho que tienes reconocido por la Ley Hipotecaria\", tal y como explican desde el blog del asesor hipotecario iAhorro. Una vez se sepa la deuda exacta y las comisiones a hacer frente, se deberá formalizar la solicitud por escrito para que quede constancia del compromiso y sea vinculante. Por norma general, las entidades bancarias suelen tener un formulario para estos efectos. El último paso será ingresar el dinero a la entidad financiera. Normalmente, será suficiente con que la cuantía de la comisión esté disponible en la cuenta corriente que se utiliza para pagar la hipoteca y se pase el cargo. Tras realizar este ingreso, el préstamo quedará saldado y se procederá a la cancelación registral de la hipoteca. Si se trata de una cancelación anticipada de una hipoteca de una Vivienda de Protección Oficial (VPO), para cancelar una hipoteca se debe contactar con el Ministerio de Fomento.",
    "date": "2024-02-12",
    "document_type": "json-ld"
}