{
    "url": "https://www.larazon.es/economia/ventas-wallapop-regalos-boda-pagos-bizum-debo-declarar-estos-ingresos-atipicos_2025052368309b9254e3973a60207a52.html",
    "title": "Ventas en Wallapop, regalos de boda, pagos por Bizum... ¿Debo declarar estos ingresos atípicos?",
    "content": "La campaña de la Renta lleva ya más de un mes y medio en pleno funcionamiento y, a fecha 6 de mayo, 7,6 millones de contribuyentes ya han presentado su declaración. No obstante, será hasta el 30 de junio cuando todos aquellos que estén obligados y quieran podrán presentar sus declaraciones del IRPF y Patrimonio para rendir cuentas con Hacienda. Casi 25 millones de contribuyentes presentarán este año la declaración de la Renta.Aunque esta cita con la Agencia Tributaria se repita año tras año, cada ejercicio incluye diferentes novedades o ciertos ingresos que, al no ser comunes ni producirse con regularidad, pueden considerarse atípicos y que suscitan dudas entre los contribuyentes. Desde la Organización de Consumidores y Usuarios (OCU) comparten una lista con los siete ingresos que despiertan más interrogantes entre los españoles. 1. Préstamo personal No se debe declarar un préstamo que nos realiza el banco, puesto que no es un ingreso, sino lo que se adquiere al pedirlo es una deuda. Lo que puede ocurrir es que si se pidió el préstamo para alguna actuación que permite deducir las cuotas que se pagan, estas podrán descontarse en la declaración de la Renta. \"Los que compraron casa hace muchos años y se beneficiaron de la deducción por compra de vivienda, pueden seguir deduciendo por la parte del préstamo que pagan que corresponde al capital\", señalan. 2. Ventas en Vinted o Wallapop Las ventas en estas plataformas de segunda mano no suelen declararse, ya que la mayor parte de estas suelen producir pérdidas a su vendedor. No obstante, si alguien se dedica a la venta de objetos usados de manera profesional y saca beneficios con ellas, sí que tendrá que declarar en la campaña de la Renta. 3. Venta de un coche Al vender un coche, la mayor parte de las veces, se obtiene una pérdida patrimonial, ya que si se compró por 30.000 euros, este suele venderse a un precio inferior. Hacienda deja al contribuyente, en ciertas ocasiones, declarar las ganancias menguadas por las pérdidas y así tributar menos; pero esto no aplica en el caso del coche. Desde esta organización señalan que sí que se tendría que declarar, por ejemplo, un coche de alto valor histórico con el que se consiguieran unos beneficios tras su venta. 4. Venta de oro Si se vende oro como una inversión, deberán declararse las ganancias o rendimientos obtenidos. La regla general de Hacienda es que si se vende algo con ganancias se deberá declarar y tributar por las mismas. En el caso de que se comprase un anillo de oro por 100 euros y se vendiese por 120 porque el oro se ha revalorizado, en principio se debería pagar IRPF por la ganancia de 20 euros. No obstante, la OCU señala que \"es improbable que Hacienda vaya a conocer operaciones que mueven cantidades muy pequeñas\". Las casas de compraventa de oro y las joyerías tienen obligación de reportar a Hacienda ventas más sustanciosas y no están autorizadas a pagar en efectivo cantidades superiores a 1.000 euros. Las operaciones de más cuantía pueden llegar a oídos de Hacienda y podría reclamar el IRPF correspondiente si considera que ha habido una ganancia. 5. Pagos por Bizum Bizum está pensado para repartir los gastos de un evento cotidiano entre varias personas de forma proporcional como, por ejemplo, una comida, comprar un regalo entre amigos o un cumpleaños. Por tanto, en estos casos, no será necesario declarar el dinero ya que no es fruto de ninguna actividad económica o donación. Sin embargo, si una persona recibe un Bizum por la prestación de un servicio o la entrega de un bien, es decir, por llevar a cabo una actividad económica sí que deberán declararse como ingresos. 6. Regalos de boda Los regalos que una persona recibe cuando se casa no tienen porque declararse en el IRPF, sin embargo, puede que sí que tengan que hacer frente al impuesto de Sucesiones y Donaciones. \"Aunque es poco probable que las haciendas autonómicas que lo gestionan vayan a reclamar ningún pago por el regalo de una vajilla o de un viaje a las Bahamas\", explica la OCU. Pese a ello, las donaciones de dinero son trazables, por lo que sí que deberán declararse en el impuesto de donaciones. No obstante, podría estar bonificada según la comunidad y otros factores como la edad de los receptores, el parentesco con los donantes, la finalidad de la donación... 7. Venta de un piso \"Si vendes un inmueble, tienes que incluir en tu declaración de la Renta una ganancia o pérdida patrimonial\", señala la Agencia Tributaria. La ganancia patrimonial es el precio de venta menos el de adquisición y menos los gastos deducibles (notaría y registro de la compra, reformas acreditadas con facturas y honorarios de inmobiliarias). Y el porcentaje que se llevará la Administración variará en función de la cuantía de la ganancia. No obstante, una persona podrá quedar exenta de pagar impuestos si la vivienda era habitual y se realiza una reinversión de lo ganado en otra vivienda habitual; si la venta de vivienda habitual la realiza una persona mayor de 65 años; o en los casos de dación en pago.",
    "date": "2025-05-23",
    "document_type": "json-ld"
}