{
    "url": "https://www.larazon.es/economia/puede-acceder-borrador-renta-20232024-como-quien-puede-hacerlo_2024021565cde3d74129260001bac837.html",
    "title": "Ya se puede acceder al borrador de la Renta 2023-2024: cómo y quién puede hacerlo",
    "content": "La campaña de la Renta 2023-2024 comenzará el próximo 3 de abril. Y es que a partir de ese día y hasta el 1 de julio, los contribuyentes deberán acudir a su cita anual con la Agencia Tributaria y presentar sus declaraciones del IRPF y Patrimonio. No obstante, aunque todavía no se haya iniciado el plazo para rendir cuentas con Hacienda, todos aquellos contribuyentes que quieran podrán solicitar el borrador de la Renta. El borrador de la declaración de la Renta podrá obtenerse en la sede electrónica de la Agencia Tributaria. El primer paso será indicar la opción \"Tramitación del borrador/declaración\" e identificarse bien a través de Cl@ve PIN, certificado o DNI electrónico o número de referencia. Asimismo, \"los contribuyentes también podrán consultar el borrador a través de la aplicación \"Agencia Tributaria\", utilizando el sistema Cl@ve PIN o el mencionado número de referencia\", tal y como explican desde la página web de La Moncloa. Tras escoger el método de identificación, el contribuyente deberá seleccionar si desea actuar en nombre propio o como representante y acceder a los servicios disponibles de su expediente, seleccionando \"Borrador/Declaración (Renta WEB)\". Después se deberá hacer clic en la opción \"Nueva declaración\" e incorporar los datos fiscales, de familiares, cónyuges o hijos que sean necesarios. \"Revisa los datos y realiza las modificaciones necesarias antes de continuar\", aseguran desde la web de la Agencia Tributaria. En el caso de que no sea necesario incorporar información adicional, como deducciones autonómicas para generar la declaración, se deberá acceder directamente al resumen de declaraciones. Aquí se podrá comprobar cuál es el resultado de la declaración para cada modalidad, es decir, si es a pagar o a devolver. \"Si existe algún dato no incorporado a la declaración, se mostrará previamente una ventana informando de forma individualizada para cada contribuyente sobre cuáles son los datos no incorporados en concreto, para que los cumplimentes en el apartado correspondiente de la declaración. Puedes consultar las notas de incorporación, con información más detallada, a través del botón \"Ver datos fiscales\", situado en la parte superior, y cumplimentar los datos posteriormente en el apartado correspondiente\", asevera la AEAT. Plazos para presentar la declaración de la Renta El día 3 de abril ya se podrá presentar la declaración de la Renta a través de la web de la Agencia Tributaria. Aunque no será hasta el 7 de mayo cuando se abra el plazo para presentar por teléfono la declaración (con solicitud de cita previa desde el 29 de abril hasta el 28 de junio). A partir del 3 de junio se abre el plazo para acudir a las oficinas de la Agencia Tributaria y presentar la declaración de la Renta de forma presencial (también se precisa cita previa y se puede solicitar desde el 29 de abril hasta el 28 de junio).",
    "date": "2024-02-15",
    "document_type": "json-ld"
}