{
    "url": "https://www.larazon.es/economia/campana-renta-20242025-plazo-presentar-declaracion-arrancara-2-abril-terminara-30-junio_20250107677ce9b1af21750001487a0e.html",
    "title": "Campaña de la Renta 2024-2025: el plazo para presentar la declaración arrancará el 2 de abril y terminará el 3",
    "content": "El fin de la temporada festiva viene acompañado de la publicación de los plazos para presenta la declaración de la Renta 2024-2025. Según recoge el calendario del contribuyente disponible en la página web de la Agencia Tributaria, las declaraciones correspondientes al ejercicio fiscal de 2024 se podrán presentar desde el 2 de abril -un día antes que en la anterior campaña, que arrancó el 3 de abril-, de forma online, y hasta el 30 de junio, el cierre habitual, frente al 1 de julio del año porque el último día de junio coincidía con domingo. De esta manera, este año los contribuyentes contarán con el mismo número de días que el año pasado para cumplir con esta obligación tributaria. Calendario-Miércoles, 2 de abril. Empieza la campaña de la Renta. Se podrán presentar las declaraciones por internet, a través de Renta Web o de la app móvil, con DNI electrónico, certificado electrónico, Cl@ve PIN o número de referencia. -Martes, 6 de mayo. Da inicio la presentación por teléfono de la declaración de la Renta 2024-2025. -Lunes, 2 de junio. Comienza la presentación de declaraciones de manera presencial en oficinas. -Miércoles, 25 de junio. Termina el plazo de presentación para las declaraciones con resultado a ingresar que quieran domiciliarse. -Lunes, 30 de junio. Fin de la Campaña de la Renta 2024-2025. NovedadesEn la campaña de la Renta de 2024 estarán obligados a presentar declaración los contribuyentes que hayan obtenido rentas del trabajo superiores a 22.000 euros de un pagador o de 15.876 euros de dos o más pagadores - igualándose al Salario Mínimo Interprofesional- , así como aquellos que hayan estado dados de alta como autónomos o que hayan percibido prestación de desempleo, entre otros supuestos. En cuanto a los desempleados, el Real Decreto-Ley 2/2024 dispone que \"no presentar la declaración supondrá la pérdida automática del derecho a percibir la prestación por desempleo\". Asimismo, como novedad, los contribuyentes podrán pagar su declaración de la Renta en la campaña de 2024-2025 a través de la aplicación móvil de pagos instantáneos Bizum o a través de tarjeta. Aunque aún quedan tres meses para que arranque la presentación de declaraciones, los contribuyentes deben tener en cuenta que se exponen a sanciones no cumplen con sus obligaciones tributarias o lo hacen fuera de plazo. La Agencia Tributaria tiene un plazo de cuatro años para revisar el IRPF, por lo que si desde esta próxima campaña hasta 2029 detecta alguna irregularidad, Hacienda le enviará un requerimiento e iniciará un procedimiento sancionador. La mejor alternativa siempre es presentar la declaración por voluntad propia, aunque sea fuera de plazo, en lugar de esperar a que la Agencia Tributaria detecte un incumplimiento. Además, el recargo o sanción aplicado también dependerá del resultado de la declaración de la Renta, ya que si Hacienda es la perjudicada la sanción será mayor. A principios de año, la Agencia Tributaria informó de que, antes de cerrar 2024, había devuelto ya 12.907 millones de euros a 15.852.000 contribuyentes de la campaña de la Renta de 2023. De esta manera, a fecha de 30 de diciembre, se habían realizado el 97,4% de las devoluciones solicitadas en número y se han abonado el 94,9% de los importes correspondientes a esas solicitudes, en línea con el año anterior.",
    "date": "2025-01-07",
    "document_type": "json-ld"
}