{
    "url": "https://www.larazon.es/economia/amnistia-nuclear-que-abrio-apagon_20251231695483ad22f0db7daf01b3b1.html",
    "title": "La amnistía nuclear que abrió el apagón",
    "content": "Aunque el conjunto de Europa ya había virado hacia la nuclear mucho antes de que se produjera el apagón del 28A, lo cierto es que ese día reabrió un debate en España que parecía enterrado casi por completo. Si no para los siete reactores operativos, sí para la que figura en primer lugar en el calendario de cierre: la planta cacereña de Almaraz. Y es que, a pesar de que esta planta abastece a cuatro millones de hogares, el 7% de la demanda eléctrica española, y genera más de 15.000 empleos, entre directos, indirectos e inducidos, y aporta más de 800 millones a la economía española, se daba por «sacrificada» por la política energética antinuclear de la coalición socialcomunista que encabeza Pedro Sánchez. Al menos eso parecía hasta el 28A, en el que distintas voces incluso en el seno del propio PSOE y del «ala» socialista del Ejecutivo pasaron de evitar pronunciarse a dejar abierta la puerta a un «indulto» para Almaraz. El hecho es que, si bien la eólica lidera el «mix» eléctrico un año más con un 22% de la generación, le siguen la solar y la nuclear (19%) y los ciclos combinados (17%), según los datos preliminares de Red Eléctrica para el cierre del año. La nuclear sigue siendo crucial en el desarrollo «flexible» y abierto de las renovables, por lo que parece un contrasentido mantener un calendario de cierre de la nuclear tan rígido como el pactado en 2019. Y es que, además, desde entonces el panorama energético y geopolítico ha cambiado de pleno, con la invasión rusa de Ucrania cambiando el escenario energético previo. Se da la paradoja de que este despliegue de las renovables está condicionado al incremento de la demanda. En este sentido, las previsiones del PNIEC anticipan un crecimiento de la demanda del 35% para 2030 respecto a los datos de 2019, pero en 2024 esta creció apenas un 1,5% respecto al mismo periodo de 2023, y las últimas previsiones de Red Eléctrica del pasado viernes 19 apuntan a que el aumento de la demanda se situaría en un 2,6% con respecto a 2024. Unas proyecciones cimentadas en la premisa de que en 2030 España contará con nada menos que 5,5 millones de coches eléctricos circulando, algo prácticamente imposible de lograr, más aún ahora que Bruselas ha levantado su veto a los motores de combustión. Además, si como se aventura desde el sector eléctrico, el almacenamiento no se despliega al ritmo esperado, la energía nuclear es la única fuente baja en carbono que puede cumplir una función de estabilizador similar al almacenamiento. El «boom» nuclear es un hecho. Al menos 139 centrales han extendido su vida útil más allá de los 60 años y se construyen al menos 63 nuevos reactores por todo el planeta. Veremos si España se suma a tiempo.",
    "date": "2025-12-31",
    "document_type": "json-ld"
}