{
    "url": "https://www.larazon.es/economia/quiere-jubilarse-autonomo-requisitos-como-lograr-pension-maxima-compatibilidades-mas_20241025671b5e24d8f8950001cfd648.html",
    "title": "¿Quiere jubilarse y es autónomo? Requisitos, cómo lograr la pensión máxima, compatibilidades y más",
    "content": "Más de seis millones de personas en nuestro país reciben una pensión por parte de la Seguridad Social, de las que, 1,34 millones pertenecen al Régimen Especial de Trabajadores Autónomos (RETA). La pensión media de jubilación del sistema se sitúa en los 1.445,75 euros al mes y la procedente del Régimen General asciende a los 1.604,07 euros al mes en septiembre de 2024, según los datos del Instituto Nacional de la Seguridad Social (INSS). En cambio, la que perciben los jubilados autónomos ni siquiera llega al Salario Mínimo Interprofesional (SMI), ya que reciben una pensión media de 965,03 euros al mes. De esta forma, la diferencia entre ambos regímenes es de 639,04 euros, cifra que cobra de más un pensionista asalariado cada mes.Además de las visibles diferencias en la cuantía de la pensión, también existen otra serie de distinciones entre ambas jubilaciones. Por tanto, desde Legálitas comparten las características \"más relevantes\" de la jubilación de los autónomos. Requisitos para la jubilación ordinaria En 2024 la edad ordinaria de jubilación ordinaria este año se establece en 66 años y seis meses, o en los 65 años para aquellos que hayan cotizado durante 38 años o más. Para poder acceder a la pensión de jubilación, se exigen, al menos, 15 años cotizados, de los que dos deben estar comprendidos dentro de los 15 años inmediatamente anteriores al hecho causante de la jubilación. La pensión de jubilación contributiva \"se entenderá causada en la fecha indicada a tal efecto por la persona interesada, siempre que en la misma se reúnan el resto de los requisitos. Esta fecha debe estar comprendida dentro de los tres meses anteriores o posteriores al del día de la solicitud o coincidir con este\", explica el abogado de Legálitas, Juan Carlos Alonso. Para poder acceder a la pensión máxima de jubilación es necesario que exista cotización suficiente y alcanzar la edad legal de jubilación ordinaria. Jubilación anticipada y demorada La jubilación anticipada voluntaria es una alternativa que permite a todos aquellos trabajadores que quieran, abandonar el mercado laboral antes de lo previsto. Al igual que el resto de trabajadores, \"el autónomo podrá jubilarse de forma voluntaria dos años antes de la edad de jubilación legal\", explican desde la Federación Nacional de Asociaciones de Trabajadores Autónomos (ATA). Por tanto, este año el autónomo podrá jubilarse anticipadamente a los 63 años. En la otra cara de la moneda está la jubilación demorada que da la posibilidad a las personas trabajadoras, una vez cumplida la edad ordinaria de jubilación, que prolonguen su vida laboral para acceder a una serie de bonificaciones en su futura pensión. La primera opción es la de incrementar el porcentaje aplicable a la base reguladora, adicionalmente en un 4% por cada año completo adicional cotizado más allá de la edad legal de jubilación. La segunda alternativa será percibir una cantidad a tanto alzado en función de la cuantía de la pensión y del tiempo cotizado. ¿En qué supuestos se exoneran las cotizaciones a la Seguridad Social a los autónomos que alcanzan la edad de jubilación? Alonso asevera que \"los trabajadores incluidos en este régimen especial quedarán exentos de cotizar a la Seguridad Social, salvo, por incapacidad temporal y por contingencias profesionales, una vez hayan alcanzado la edad de acceso a la pensión de jubilación que en cada caso resulte\". Compatibilidades con trabajos por cuenta ajena La normativa vigente permite que aquellos que reciban la pensión de jubilación puedan realizar trabajos por cuenta propia, siempre y cuando los ingresos anuales totales no superen el SMI en cómputo anual. Estos trabajadores no estarán obligados a cotizar por las prestaciones de la Seguridad Sociales. Asimismo, la jubilación activa permite compatibilizar la pensión de jubilación con un trabajo por cuenta ajena o propia. Sus requisitos principales son los siguientes: El acceso a la pensión debe ser, al menos, un año después de alcanzar la edad legal de jubilación.El porcentaje aplicable a la base reguladora de la pensión debe ser el 100%.La cuantía de la pensión será del 50% del importe resultante en el momento inicial, salvo si en la actividad que desarrolla el autónomo se acredita tener contratado, al menos, un trabajador por cuenta ajena, caso en que el importe de la pensión se mantendrá en el 100%.",
    "date": "2024-10-25",
    "document_type": "json-ld"
}