{
    "url": "https://www.larazon.es/economia/que-papeles-hay-que-presentar-pedir-jubilacion-anticipada_2025063068628eddf190537b73a96f62.html",
    "title": "¿Qué papeles hay que presentar para pedir la jubilación anticipada?",
    "content": "Este proceso implica reunir y presentar una serie de documentos específicos para acreditar tanto la identidad como la trayectoria laboral del solicitante. Preparar esta documentación con antelación es clave para evitar retrasos y garantizar que la solicitud se resuelva con éxito. Estos son los documentos básicos que se exigen en España para tramitar la jubilación anticipada, así como otros papeles adicionales que podrían ser necesarios según la situación personal de cada trabajador. Además, incluimos algunos consejos prácticos para simplificar el trámite y reducir posibles problemas. Documentos básicos para la jubilación anticipada Para iniciar el procedimiento de jubilación anticipada, deberás presentar estos documentos fundamentales: Documento Nacional de Identidad (DNI) o Número de Identificación de Extranjero (NIE): indispensable para acreditar tu identidad ante la administración. Informe de Vida Laboral: expedido por la Seguridad Social, recoge todo tu historial de cotizaciones y las empresas en las que has trabajado. Este documento demuestra si cumples los requisitos de cotización exigidos. Certificado de Empresa: emitido por tu último empleador, confirma el fin de la relación laboral y detalla las causas de la misma, un dato especialmente importante en casos de jubilación anticipada no voluntaria (despido colectivo, cierre de empresa, etc.).Otros documentos según cada caso Dependiendo de tu situación, puede ser necesario aportar documentación adicional: Certificado de Discapacidad: imprescindible si solicitas la jubilación anticipada por motivos de discapacidad. Debe acreditar un grado de discapacidad igual o superior al 33 % y estar expedido por el organismo oficial correspondiente. Certificado de Desempleo: si la jubilación anticipada se solicita tras un cese involuntario, deberás presentar este certificado emitido por el SEPE, que confirma tu situación de desempleo durante el periodo exigido. Consejos para no cometer errores Antes de entregar la solicitud, conviene repasar toda la documentación con detalle para comprobar que no falte nada y que los datos estén correctos. Cualquier error o documento incompleto puede retrasar el procedimiento innecesariamente. Además, contar con la ayuda de un asesor laboral o de un abogado especialista en Seguridad Social puede ser una inversión útil. Estos profesionales pueden orientarte para que tu expediente cumpla todos los requisitos y evitar complicaciones. No olvides guardar siempre copias de todos los documentos presentados, así como de los justificantes de entrega, en caso de que más adelante debas acreditar algún dato o realizar una reclamación.",
    "date": "2025-06-30",
    "document_type": "json-ld"
}