{
    "url": "https://www.larazon.es/economia/20230112/pfh5wwsvx5hahpz4liq5zabula.html",
    "title": "Calculadora IRPF: ¿cuánto pagarás a Hacienda en 2023 según tu sueldo?",
    "content": "Todo el que ha firmado un contrato de trabajo alguna vez en su vida sabe que aunque lo que aparece reflejado es el salario bruto lo que realmente importa es el salario neto, es decir, el dinero que llegará a su cuenta después de descontar las retenciones y cotizaciones que se practican en cada nómina. Además, hay que tener en cuenta que las retenciones a cuenta del Impuesto sobre la Renta de las Personas Físicas (IRPF) que se aplican en los salarios representan parte de los pagos que el trabajador adelanta a Hacienda y que determinarán si en la declaración de la Renta le saldrá a pagar o a devolver. El cálculo de la retención que se debe aplicar sobre su sueldo bruto depende del salario, la situación familiar del trabajador, discapacidades, el tipo de contrato y su duración, entre otros factores. Además, es importante saber qué tramo del IRPF le corresponde en función de todas las rentas que recibe. Realizar las cuentas con papel y lápiz es complejo debido a la cantidad de variables que influyen en las retenciones. Para hacer esta tarea más sencilla, la Agencia Tributaria pone a disposición de los contribuyentes una calculadora que permite conocer el porcentaje de retención en sus nóminas tras rellenar unos pocos apartados. El simulador está disponible en la Sede Electrónica de la Agencia Tributaria y consta de cuatro apartados: datos personales, ascendientes y descendientes, datos económicos y datos de regularización. Cada uno de estos apartados, que se pueden ver en la parte izquierda de la página, contiene a su vez varias casillas donde se reclaman datos imprescindibles para hacer el cálculo. Empezando por los datos personales, la Agencia Tributaria necesitará saber su DNI y año de nacimiento, si tiene discapacidad, su situación familiar y su tipo de contrato. A continuación deberá aportar los datos de sus ascendientes y descendientes. En el apartado de datos económicos deberá echar mano su nómina y el borrador de la renta del año pasado para introducir su sueldo bruto anual y posibles gastos deducibles. Por último, tras comprobar si tiene algún dato de regulación que se ajuste a su situación personal, podrá ver el resultado, en el que aparecerá la base de retención, las deducciones aplicables y, por supuesto, el tipo de retención y la cuantía de estas retenciones. No obstante, la Agencia Tributaria recuerda que los resultados de este programa solo son válidos para el cálculo del tipo de retención en enero, ya que a partir de febrero cambian las retenciones. Esto se debe a que el nuevo reglamento del IRPF modifica el cálculo de las retenciones del trabajo para adaptarse a la ampliación de la reducción de 5.565 euros sobre las rentas del trabajo aprobada en los Presupuestos de 2023. Tras este cambio, la reducción opera sobre los sueldos brutos de entre 15.000 y 21.000 euros -cifra equivalente al salario mediano de España-, cuando hasta ahora solo llegaba a los 18.000 euros. Junto a este cambio, el Ministerio de Hacienda decidió hacer otra modificación en el reglamento para extender los ajustes en las retenciones a los contribuyentes que cobran entre 22.000 y 35.200 euros con el objetivo de paliar los “errores del salto”. Así, con la nueva tabla disminuirán las retenciones mensuales de IRPF de miles de españoles. Para calcular las retenciones de febrero deberá utilizarse el nuevo programa “Servicio de cálculo de Retenciones IRPF-2023 (desde Febrero)”.",
    "date": "2023-01-12",
    "document_type": "json-ld"
}