{
    "url": "https://www.larazon.es/economia/20220126/lja62bsourfh3lljafqi7o4qdi.html",
    "title": "Estas son las ocho ayudas a la vivienda (aparte del bono joven) que se pueden pedir en 2022",
    "content": "El pasado 18 de enero se aprobó en Consejo de Ministros el bono joven para el alquiler, una ayuda de hasta 250 euros para facilitar el acceso a la vivienda a los jóvenes de entre 18 y 35 años. Según el presidente del Gobierno, Pedro Sánchez, este bono ayudará a 70.000 jóvenes, una cifra reducida, debido, entre otros motivos, a su difícil aplicación en grandes ciudades, donde los precios de los alquileres son de media superiores al límite establecido por el Gobierno para acceder a esta ayuda: la renta mensual no podrá superar los 600 euros, aunque se contempla que la cuantía se eleve hasta los 900 euros en determinados supuestos, como zonas tensionadas. Todas los jóvenes que queden excluidos del bono y los no tan jóvenes que no pueden acceder a él, pero que igualmente necesitan un empujón para hacer frente al pago mensual de su alquiler, deben saber que el Gobierno ofrece un total de ocho ayudas en el Plan Estatal para el Acceso a la Vivienda 2022-2025, algunas de las cuales, sin limitación por edad. Son las siguientes, según recoge el portal inmobiliario Fotocasa: 1. Ayuda del 50% del alquiler para hogares con rentas bajas Esta ayuda contemplada en el Plan Estatal para el acceso a la Vivienda 2022-2025 no tiene límite de edad y equivale a un bono de hasta el 50% del importe del alquiler, para hogares cuyos ingresos totales no superen tres veces el IPREM, es decir 24.318 euros al año. Este límite asciende a cinco veces el IPREM, es decir, 40.531 euros al año, en algunos casos, como familias numerosas o personas con discapacidad. Sin embargo, y como ocurre con el bono joven, el precio del alquiler no podrá ser superior a los 600 euros al mes o 900 en zonas tensionadas. 2. Ayuda de hasta el 100% del alquiler para arrendatarios con vulnerabilidad sobrevenida Tras la aprobación del Plan Estatal para el acceso a la Vivienda 2022-2025, se activa un programa de ayuda a las personas arrendatarias en situación de vulnerabilidad sobrevenida. En este caso, el Gobierno concederá ayudas de hasta el 100% del importe del alquiler a hogares que hayan sufrido una gran pérdida de ingresos. La unidad de convivencia ha debido tener una reducción de sus ingresos netos superior al 20% y el esfuerzo devenido para hacer frente al alquiler ha de ser superior al 40% de sus ingresos. Además, la renta del inmueble deberá ser, como máximo, de 900 euros al mes. 3. Ayuda de hasta el 100% del alquiler y gastos de la comunidad para colectivos vulnerables El programa de ayuda al alquiler de vivienda del Plan Estatal para el acceso a la Vivienda 2022-2025 incluye otra ayuda a colectivos vulnerables, es decir, personas sin hogar, desahuciadas o víctimas de violencia de género, entre otros, podrán acceder a ayudas directas de hasta el 100% del alquiler, los gastos de comunidad, y hasta los suministros. El importe del alquiler no podrá ser superior a los 600 euros al mes o 900 en zonas tensionadas, y los gastos mensuales no podrán superar los 200 euros. Se trata de una ayuda que se incrementa notablemente en relación con la del Plan Estatal de Vivienda 2018-2021 que era de hasta el 40% de la renta arrendaticia. 4. Ayuda de hasta el 60% del alquiler y subsidios para la compra en zonas rurales Otra de las ayudas incluidas en el Plan de Vivienda, en este caso centrada en atraer jóvenes a los pueblos de la España vaciada, asciende hasta el 60% del importe del alquiler de inmuebles ubicados en municipios de menos de 10.000 habitantes y pueden cobrarla menores de 36 años. Estos también podrán beneficiarse de subsidios para comprar viviendas en dichos núcleos de población. “Conjuga el impulso a las personas jóvenes con el reto demográfico de ir asentando población en los ámbitos despoblados, acompañando a otras políticas que impulsen la regeneración económica, social y cultural de los mismos”, apunta el Plan. 5. Hasta 50.000 euros para compañías que ofrezcan inmuebles asequibles para personas mayores o con discapacidad El Plan también cuenta con un programa de fomento de viviendas para personas mayores y personas con discapacidad que establece lo siguiente: “Las personas o entidades promotoras de los alojamientos o viviendas”, que gestionen o construyan pisos con alquileres asequibles para personas mayores o con discapacidad, “podrán obtener una ayuda directa, proporcional a la superficie útil de cada alojamiento o vivienda, de hasta un máximo de 700 euros por metro cuadrado de dicha superficie útil. La cuantía máxima de esta subvención no podrá superar el 50% de la inversión de la actuación con un límite máximo de 50.000 euros por alojamiento o vivienda”. La duración de dichos alquileres deberá ser, como mínimo, 20 años, y deberán incluir todo lo necesario para su accesibilidad, asistencia y confort, como por ejemplo domótica para personas con discapacidad o mayores. 6. Ayuda de hasta el 5% del alquiler a propietarios que sufran impagos El programa de ayuda al pago del seguro de protección de la renta arrendaticia financiará un seguro de impago del alquiler a los propietarios, con un máximo del 5% de la renta anual durante 12 meses. “Es decir, a un propietario alquila su vivienda por 800 euros al mes, por lo que percibe 9.600 euros al año, el estado le abonará el 5% de dicho importe: 480 euros, en caso de impago”, explica Fotocasa. 7. Ayuda de hasta el 50% del alquiler a propietarios que destinen su vivienda al alquiler social El programa de fomento de la puesta a disposición de las comunidades autónomas y ayuntamientos de viviendas para su alquiler como vivienda asequible o social pagará al propietario hasta el 50% del exceso de la renta sobre el alquiler social, para que éste no pierda dinero; es decir, abonará la mitad de la diferencia hasta llegar al precio de mercado si ceden sus inmuebles a las comunidades o ayuntamientos de su localidad, para que estos los destinen a alquiler social. 8. Ayuda de hasta 50.000 euros para entidades que promuevan el alquiler de pisos compartidos Por último, el programa de fomento de alojamientos temporales, de modelos cohousing, de viviendas intergeneracionales y modalidades similares pagará hasta 420 euros por metro cuadrado, el 50% de los gastos o hasta 50.000 euros por vivienda, a todas aquellas asociaciones o entidades públicas que promuevan el alquiler de pisos compartidos o alojamientos temporales, entre otros. Estos inmuebles sólo podrán alquilarse a ocho euros por metro cuadrado, como máximo, a personas cuyos ingresos sean inferiores a cinco veces el IPREM, es decir, que cobren menos de 40.531 euros anuales.",
    "date": "2022-01-26",
    "document_type": "json-ld"
}