{
    "url": "https://www.larazon.es/economia/aviso-sepe-esto-que-debe-hacer-quiere-cobrar-paro_20230615648ad494ea11350001fe3edb.html",
    "title": "Aviso del SEPE: esto es lo que debe hacer si quiere cobrar el paro",
    "content": "La búsqueda de empleo viene de la mano de un sentimiento de frustración e impotencia, ya que por mucho que lo intentes todo, parece que nunca es suficiente. Así, fracaso tras fracaso y ante la falta de oportunidades laborales, a muchos no les queda más remedio que sumarse a la cola del paro. No obstante, este no es un caso único, sino que el desempleo es el talón de Aquiles de nuestro país, haciendo que millones de españoles se encuentren en esta situación, sin ser capaces de reincorporarse al mercado de trabajo. Ante este arduo escenario, desde el Servicio Público de Empleo Estatal (SEPE) ofrecen una serie de ayudas económicas para proteger a aquellas personas que estén desempleadas, siempre y cuando cumplan con una serie de requisitos. Sin embargo, antes de saber si pueden acceder a una prestación o subsidio por desempleo, deberán llevar a cabo un paso imprescindible. \"Antes de solicitar tu prestación o subsidio debes darte de alta como demandante de empleo en el Servicio Público de Empleo de tu comunidad autónoma\", tal y como explica el SEPE desde su cuenta de Twitter. Esto se debe a que la demanda de empleo corresponde al Servicio Público de Empleo de cada autonomía y no a este organismo. Servicios de empleo de cada comunidad autónoma En la página web del SEPE explican que si el domicilio del interesado en darse de alta como demandante de empleo pertenece a otra comunidad autónoma, los trámites de demanda se deberán realizar en la autonomía correspondiente. Pese ello, este también podrá realizar el resto de servicios que pone el SEPE a su disposición como buscar ofertas, hacerle el currículum, publicar sus anuncios, gestionar sus candidaturas a ofertas a través de la agenda, obtener información sobre cómo buscar trabajo, entre muchos otros. Estos son los servicios de empleo de cada comunidad autónoma donde el interesado en solicitar el paro deberá darse de alta como demandante de empleo: Andalucía: Servicio Andaluz de Empleo.Aragón: Instituto Aragonés de Empleo.Principado de Asturias: Servicio Público Empleo del Principado de Asturias.Baleares: Servei d'Ocupació de les Illes Balears.Canarias: Servicio Canario de Empleo.Cantabria: Servicio Cántabro de Empleo.Castilla y León: Servicio público de Empleo de Castilla y León.Castilla-La Mancha: Servicio Público de Empleo de Castilla-La Mancha.Cataluña: Servei d'Ocupació de Catalunya.Comunidad Valenciana: LABORA Servei Valencià d'Ocupació i Formació.Extremadura: Servicio Extremeño Público de Empleo.Galicia: Servizo Público de Emprego.Comunidad de Madrid: Servicio Público de Empleo de la Comunidad de Madrid.Región de Murcia: Servicio Regional de Empleo y Formación.Comunidad Floral de Navarra: Servicio Navarra de Empleo.País Vasco: Servicio Vasco de Empleo.La Rioja: Servicio Riojano de Empleo.Para poder inscribirse en el servicio de empleo de la autonomía que corresponda, será necesario presentar el DNI, la cartilla de la Seguridad Social, los títulos profesionales o académicos si se tienen, y el permiso de residencia o de trabajo en el caso de ser extranjero.",
    "date": "2023-06-15",
    "document_type": "json-ld"
}