{
    "url": "https://www.larazon.es/economia/salario-minimo-deja-ser-referencia-trabajo-cualificado-pasa-ser-sueldo-mas-comun-espana_202512286950f05522f0db7dafff6fb0.html",
    "title": "El salario mínimo deja de ser referencia del trabajo no cualificado y pasa a ser el sueldo más común en España",
    "content": "La subida del 60,9% del salario mínimo interprofesional (SMI) en siete años apenas ha impulsado al alza el resto de las retribuciones, lo que ha situado el SMI en la franja salarial más frecuente, dejando de ser la referencia para las personas trabajadoras sin cualificación o sin experiencia. Lo pone de manifiesto la comisión asesora para el análisis del SMI en su cuarto informe publicado este mes, en el que señala que este rápido incremento ha provocado la concentración de asalariados \"en una estrecha banda salarial en torno al salario mínimo (...), con el peligro potencial de que personas trabajadoras experimentadas o con una cualificación media queden dentro de dicha banda\". Este fenómeno tiene que ver con la falta de trasmisión al conjunto de la estructura salarial del aumento del SMI -que ha pasado de 735,90 euros brutos al mes en 2018 a 1.184 euros en 2025-, ya que \"aunque existe evidencia de cierta tracción hacia arriba, esta parece ser limitada\". En la encuesta de estructura salarial del año 2023, la última disponible y sobre la que la comisión proyecta la subida recomendada para 2026, el Instituto Nacional de Estadística (INE) explica que, el desplazamiento de los trabajadores de salarios bajos a la franja de 15.000-16.000 euros brutos anuales, ha hecho de este intervalo el más frecuente. En 2023, el SMI estaba fijado en 15.120 euros brutos anuales o 1.080 euros al mes en catorce pagas, un año en el que uno de cada cuatro asalariados tuvo una ganancia anual de entre 14.000 y 20.000 euros. Previsible subida del 3,1% en 2026 El Ministerio de Trabajo sigue en consultas con los agentes sociales antes de determinar la cuantía del SMI para 2026, que previsiblemente pasará de 1.184 a 1.221 euros brutos mensuales (37 euros más), conforme al incremento del 3,1% recomendado por los expertos si se mantiene libre de IRPF. A la vuelta de las vacaciones de Navidad, Trabajo hará su propuesta, en línea con la de la comisión asesora para el supuesto de que el SMI siga sin tributar, algo a lo que se abre el Ministerio de Hacienda, según fuentes gubernamentales, que señalan su disposición a mantener la deducción introducida el año pasado para que en la práctica el SMI quede exento para la mayoría de quienes lo cobran. El objetivo es aprobar la subida a finales de enero para que entre en vigor con efecto retroactivo desde el día 1, un alza que se hace por real decreto (no requiere convalidación del Congreso) y que es potestativa del Gobierno, previa consulta a los agentes sociales, si bien Trabajo apuesta por el acuerdo. El pacto se presenta difícil, en particular con la patronal CEOE-Cepyme, en un año en el que también está encima de la mesa la transposición de la directiva europea de salarios mínimos, con la que la vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, quiere blindar legalmente que la subida del SMI sea real y efectiva. En la actualidad, la legislación permite que los empresarios puedan neutralizar el incremento del salario mínimo mediante la absorción de pluses y complementos, aunque -según la jurisprudencia- solo aquellos relacionados con las condiciones laborales. Esta ha sido una reivindicación histórica de las organizaciones sindicales, que denuncian que este proceso se hace de forma discrecional y poco transparente, sin que se pueda estimar el porcentaje de perceptores del SMI a los que no se aplica la subida salarial, sino tan solo un cambio de sus componentes. El Ministerio de Trabajo ve en la transposición de la directiva una baza para la negociación de la cuantía del SMI, en el supuesto de que la patronal aceptara un alcance más limitado de la prohibición de absorción de complementos a cambio de dar el visto bueno a la subida del 3,1%. Su posición de partida está lejos, dado que la propuesta de CEOE-Cepyme es subir el 1,5% en 2026, hasta 1.202 euros brutos sujetos a tributación. CCOO y UGT, por su parte, han planteado un 7,5%, hasta 1.273 euros brutos, que también tributarían.",
    "date": "2025-12-28",
    "document_type": "json-ld"
}