{
    "url": "https://www.larazon.es/economia/boda-vista-recuerda-que-regalos-tambien-tributan_2024080366ade47e76ed0d00010d911d.html",
    "title": "Boda a la vista: recuerda que los regalos también tributan",
    "content": "El verano es uno de los momentos más elegidos para dar el sí quiero, pero no por coincidir con las vacaciones hay que dejar de lado todos los trámites administrativos que hay que realizar antes, durante y después. Por ejemplo, un tema confuso son los regalos de boda, ¿hay que pagar impuestos por ellos? La respuesta es sí, ya que son donaciones que estarían sujetas a los impuestos de Sucesiones y Donaciones. El importe de la tributación dependerá entonces del patrimonio de los cónyuges, del régimen fiscal -gananciales o separación de bienes-, de la comunidad autónoma de residencia y del importe recibido como regalo. Sin embargo, cuando se trata de importes pequeños, las entidades financieras no avisan a la Agencia Tributaria al estar por debajo del mínimo legal que obliga a informar. En otras palabras, los bancos solo tienen obligación de informar a Hacienda de aquellas cantidades superiores a los 3.000 euros de las que se desconoce el origen, aunque también deben informar cuando se efectúan ingresos en billetes de 500 euros (independientemente de la cantidad). Mejor por transferencia que en efectivoÚltimamente cada vez son más las parejas que incluyen el número de cuenta en las invitaciones de boda para evitar el movimiento de dinero en efectivo en los sobres, ya que los expertos aconsejan utilizar transferencias bancarias, o incluso bizum, antes que recibir el dinero en efectivo en un sobre. De este modo, si hay una inspección de la Agencia Tributaria, la pareja podría justificar esos ingresos extraordinarios explicando quien la ha realizado y por qué, ya que la procedencia queda registrada en la cuenta bancaria. Sea por transferencia o en efectivo, siempre hay que declarar el regalo recibido ya que si no lo haces, corres el riesgo de que se considere como una ganancia patrimonial no justificada ante una inspección. Por su parte, los regalos de boda en especie (como un televisor, una nevera, etc.), también están sujetos a tributación en donaciones, debiendo valorarse por su valor normal en el mercado. Cuándo recibes el regalo determina quién lo tributaEn caso de que los regalos se reciban antes de la celebración del matrimonio, debe ser el cónyuge que los reciba el que los tribute, o ambos en el caso de que el regalo sea para los dos. Si por el contrario, el regalo se recibe con posterioridad a la unión matrimonial -aunque sea cinco minutos después-, hay que saber si el matrimonio se ha contraído en régimen de gananciales o de separación de bienes.",
    "date": "2024-08-03",
    "document_type": "json-ld"
}