{
    "url": "https://www.larazon.es/economia/paro-2024-esto-que-cobrara-duracion_20240524665065b52e4fc400016a37c4.html",
    "title": "Paro 2024: esto es lo que cobrará y su duración",
    "content": "El desempleo es una de las asignaturas pendientes en nuestro país. Tanto es así, que en España, en el mes de marzo, 2.727.003 personas se encontraban en la cola del paro. La pérdida de empleo es una situación con la que han tenido que lidiar muchos trabajadores en algún punto de su vida, por ello, desde el Servicio Público de Empleo Estatal (SEPE) ofrecen una prestación contributiva para proteger a estas personas. La prestación contributiva \"protege la situación de desempleo de quienes pudiendo y queriendo trabajar, pierdan su empleo de forma temporal o definitiva o vean reducida temporalmente su jornada ordinaria de trabajo entre un mínimo de un 10% y un 70%\", tal y como explican desde la página web del SEPE. Pero, ¿cuánto paro le corresponde a una persona? ¿Cuál es la duración de esta prestación? Desde el blog de Bankinter responden a estas preguntas. Para calcular la duración del paro se tienen en cuenta las cotizaciones por desempleo de los últimos seis años que no hayan sido computadas para cobrar paro anteriormente, así como los días de vacaciones pagados y no disfrutados. De esta forma, en la siguiente tabla del SEPE se pueden calcular los días de paro que le corresponden a una persona desempleada en función del número de días que haya cotizado: De 360 a 539 días cotizados: 120 días de prestación por desempleo.De 540 a 719 días cotizados: 180 días de prestación por desempleo.De 720 a 899 días cotizados: 240 días de prestación por desempleo.De 900 a 1.079 días cotizados: 300 días de prestación por desempleo.De 1.080 a 1.259 días cotizados: 360 días de prestación por desempleo.De 1.260 a 1.439 días cotizados: 420 días de prestación por desempleo.De 1.440 a 1.619 días cotizados: 480 días de prestación por desempleo.De 1.620 a 1.799 días cotizados: 540 días de prestación por desempleo.De 1.800 a 1.979 días cotizados: 600 días de prestación por desempleo.De 1.980 a 2.159 días cotizados: 660 días de prestación por desempleo.Desde 2.160 días cotizados: 720 días de prestación por desempleo.¿Cuánto paro me corresponde? La Seguridad Social tiene en cuenta la media de la base de cotización de los últimos 180 días cotizados para calcular el paro. \"El importe diario que se cobra en el paro sería el 70% de la base reguladora durante los primeros 180 días de la prestación por desempleo y el 50% el resto de días que dure el paro\", explican desde la entidad bancaria. La cuantía mínima de la prestación contributiva por desempleo para aquellas personas que no tengan hijos será de 560 euros y 1.225 euros la máxima. En cambio, si los desempleados tienen uno o más hijos, el paro ascenderá a 749 euros, incrementándose hasta los 1.400 euros en el caso de un hijo o los 1.575 euros para dos o más en la cuantía máxima.",
    "date": "2024-05-24",
    "document_type": "json-ld"
}