{
    "url": "https://www.larazon.es/economia/estos-son-documentos-que-debe-pedir-presidente-comunidad-vende-piso_2023090164f1a2299598e30001a29600.html",
    "title": "Estos son los documentos que debe pedir al presidente de la comunidad si vende su piso",
    "content": "Comprar una casa parece haberse convertido en toda una hazaña para la mayoría de españoles, ya que el elevado precio de la vivienda sumado a un euríbor nunca antes visto dificulta para muchos el poder llevar a cabo esta inversión. No obstante, la venta de una vivienda no es un proceso sencillo, ya que será necesario realizar numerosos trámites como contar con unos documentos imprescindibles o pagar una serie de gastos e impuestos. En lo que respecta a los documentos, algunos de ellos se tendrán que pedir al presidente de la comunidad de vecinos y este \"deberá facilitártelos para que la venta de tu vivienda pueda llevarse a cabo lo antes posible\", explican desde el portal inmobiliario Fotocasa. Pero, ¿qué documentos se necesitan para vender una vivienda? Certificado de estar al corriente de pago con la comunidad: la Ley de Propiedad Horizontal (LPH) establece que todos los propietarios están obligados a pagar los gastos ordinarios de la comunidad, sin embargo, las deudas son habituales y esto puede afectar en el proceso de venta de la vivienda. Por tanto, es necesario contar con un certificado que demuestre que se está al corriente de pago con la comunidad y este se deberá solicitar al presidente de la comunidad o al administrador de fincas. Lo habitual es que este se entregue en un plazo máximo de una semana y de forma totalmente gratuita.Certificado de Inspección Técnica del Edificio (ITE): las Inspecciones Técnicas de Edificaciones (ITE) son aquellos controles que permiten determinar el estado de los edificios –su seguridad y habitabilidad–, y estos son obligatorios en los edificios de más de 45 años de antigüedad. El certificado de ITE se deberá pedir al presidente dude la comunidad, costará 60 euros y se tramitará en un máximo de un mes.Además de estos, existen otros documentos, que aunque no sean obligatorios, pueden solicitarlos los futuros compradores: Estatutos de la comunidad de propietarios: estos son un conjunto de documentos en los que se establecen los derechos y obligaciones de los propietarios de las viviendas y locales de una comunidad. El presidente o el administrador de fincas será quién deberá facilitar estos documentos a los propietarios.Últimas derramas aprobadas por la comunidad: las derramas son aquellos gastos extraordinarios que deben abonar los propietarios en una comunidad de vecinos para hacer frente a un imprevisto como la reparación de un bajante o humedades; recurriendo a estas cuando en la comunidad no hay suficientes fondos ordinarios. \"Si vendemos nuestra vivienda y existe alguna derrama pendiente estaremos obligados a notificarlo a los compradores, dado que éstos deberán pagar las cuotas, siempre que la fecha de ejecución de las obras y solicitud de pago de la derrama por parte de la comunidad sea posterior a la firma de compraventa\", asevera el portal inmobiliario.",
    "date": "2023-09-01",
    "document_type": "json-ld"
}