{
    "url": "https://www.larazon.es/economia/asi-cambiara-nomina-partir-enero-2024-aumento-mei_202312246587f407d7b0c30001a62c98.html",
    "title": "Así cambiará tu nómina a partir de enero de 2024 con el aumento del MEI",
    "content": "El año 2024 viene cargado de novedades, sobre todo en materia de impuestos, ya que muchos de estos se incrementarán, afectando tanto a particulares como a empresas. El Mecanismo de Equidad Intergeneracional (MEI), que se aprobó en 2021 con el objetivo de garantizar la sostenibilidad de las pensiones, será uno de los que subirá, afectando de lleno a la nómina de los españoles. Esta nueva cuota sustituye al antiguo Factor de Sostenibilidad aprobado en la reforma de las pensiones de 2013 y se traduce en un impuesto que entró en vigor el 1 de enero de 2023 para financiar la próxima jubilación de la generación más numerosa, la del “baby boom”. Este año, el MEI supone una cotización adicional del 0,6% sobre el salario bruto, de este porcentaje, el 0,5 puntos corresponde a la empresa y el 0,1% a los trabajadores. Aunque la primera parte de la reforma de las pensiones contemplaba que el MEI estuviera vigente de 2023 a 2032 como una cotización adicional del 0,6%; la segunda parte de la reforma de las pensiones contemplan subir la cotización del MEI hasta el 1,2% en 2029, a un ritmo de una décima por año, haciéndose cargo la empresa del 1% y el trabajador, del 0,2%: 2024: será de 0,70 puntos porcentuales, de los que el 0,58 corresponderá a la empresa y el 0,12 al trabajador.2025: será de 0,80 puntos porcentuales, de los que el 0,67 corresponderá a la empresa y el 0,13 al trabajador.2026: será de 0,90 puntos porcentuales, de los que el 0,75 corresponderá a la empresa y el 0,15 al trabajador.2027: será de 1 punto porcentual, del que el 0,83 corresponderá a la empresa y el 0,17 al trabajador.2028: será de 1,10 puntos porcentuales, de los que el 0,92 corresponderá a la empresa y el 0,18 al trabajador.2029: será de 1,2 puntos porcentuales, de los que el 1,00 corresponderá a la empresa y el 0,2 al trabajador. Esta sobrecotización del MEI se mantendrá en el 1,2% desde 2030 hasta 2050 con igual distribución entre empresario y trabajador.Por tanto, en 2024 el MEI subirá hasta el 0,7%. Tras este aumento, el trabajador pasará de asumir una cotización de 0,1 puntos a 0,12%; mientras que la empresa se hará cargo del 0,58%, frente al 0,5 al que hacían frente en 2023. De esta manera, dicho aumento tendrá un efecto sobre la nómina de los trabajadores, por lo que hará que en 2024 cobren menos. En el caso de los autónomos, el 0,7% recaerá de manera íntegra sobre estos trabajadores, así como sus posteriores subidas. En el caso de aquellos trabajadores que reciban un salario medio bruto (22.781 euros en 2022), este año han pagado 2,2 euros al mes por el MEI, mientras que en 2024 pagarán 2,7 euros, lo que supone una cuantía anual que asciende a 26,4 euros y 32,4 euros, respectivamente. En el caso de la empresa, en 2023 tuvieron que abonar 136,68 euros al año –11,39 al mes– y este nuevo año tendrán que pagar 158,52 euros anuales –13,21 euros al mes–. Además, en 2024 la base máxima de cotización se incrementará se incrementaría en 2024 en un 5%, situándose en torno a 4.720,27 euros mensuales (56.643 euros anuales). Por tanto, aquellos que coticen por la base máxima pagarán 6,79 euros al mes por el MEI u 81,5 euros al año. En el caso de la empresa, el impacto será todavía mayor, ya que en total abonarán 394,2 euros al año por este concepto, es decir, 32,85 al mes.",
    "date": "2023-12-24",
    "document_type": "json-ld"
}