{
    "url": "https://www.larazon.es/economia/cotizado-varios-regimenes-este-que-financiara-jubilacion_2024083166d2dc8dddf3680001c7af9a.html",
    "title": "¿Ha cotizado en varios regímenes? Este es el que financiará su jubilación",
    "content": "Trabajar ocupa la mayor parte de nuestra vida. Y es que, por norma general, llegar a la oficina a las 9 de la mañana y salir ocho horas más tarde es la jornada laboral que se repite de lunes a viernes para la mayoría de personas en nuestro país semana tras semana. No obstante, un empleo no suele ser para siempre, siendo habitual que se cotice en varios regímenes de la Seguridad Social a lo largo de nuestra carrera laboral. Por tanto, no es de extrañar que una misma persona haya trabajado parte de su vida como autónomo en el Régimen Especial de Trabajadores Autónomos (RETA) y otra parte como trabajador por cuenta ajena en el Régimen General. Pero, ¿qué ocurre cuándo llega el momento de la jubilación? Para determinar el período de cotización computable para acceder a la jubilación se tendrán en cuenta todos los plazos que se hayan cotizado. \"Solo se computan las cotizaciones en distintos regímenes cuando no coinciden en el tiempo. Si se superponen (se ha cotizado a la vez), únicamente se computan una vez\", explican desde el blog \"Mi Jubilación\" de BBVA. En esta línea, se tendrán en cuenta las distintas cotizaciones en los diversos regímenes de la Seguridad Social para determinar la edad de acceso a la pensión, el cumplimiento del período de carencia exigido, y el porcentaje aplicable a la base reguladora. No obstante, al ser distintos regímenes, estos tienen normas diferentes, para establecer cuando se ha cotizado a varios regímenes, qué reglas se van a aplicar. Es decir, qué régimen tiene prevalencia entre todos. Desde la entidad bancaria comparten tres reglas para saber qué régimen cubrirá la pensión. 1. Regla general: el último régimen al que se cotizó\"Se aplica el último régimen al que se cotizó, siempre que se cumplan los requisitos mínimos para acceder a la pensión de jubilación de acuerdo con sus normas, sin tener en cuenta las cotizaciones realizadas en el resto\", asevera la entidad. Por tanto, en el caso de que una persona haya cotizado al Régimen General, al RETA y al de Clases Pasivas, pero el último haya sido el general, se aplicarán sus normas, siempre y cuando se acrediten 15 años de cotización en su ámbito. 2. Segunda regla: el régimen anterior al último al que se cotizóSi no se acreditan todos los requisitos necesarios para acceder a la pensión en el último régimen que se cotizó, se deberá comprobar si se cumplen las condiciones en el anterior a este último. Asimismo, desde BBVA explican que para aplicar sus normas deberán cumplirse los requisitos exigidos, \"teniendo en cuenta solo las cotizaciones que se han realizado en su ámbito\". 3. Tercera regla: el régimen en el que se acrediten mayores cotizacionesEn el caso de que no se cumplan las condiciones para acceder a ninguno de los regímenes de forma aislada, pero si al sumar las cotizaciones, sí se tiene derecho al acceso a la pensión de jubilación, \"se aplicarán las normas de régimen donde se haya cotizado durante mayor tiempo\", sentencian.",
    "date": "2024-08-31",
    "document_type": "json-ld"
}