{
    "url": "https://www.larazon.es/economia/record-turistico-espana-cerrara-2025-puertas-100-millones-turistas-que-gastan-cada-vez-mas_2026010269578eb8ea66eb7353242322.html",
    "title": "España da un giro al sol y playa: más gasto sin masificación y con Madrid despuntando",
    "content": "España va camino de dar un giro crucial a su \"petróleo\": el turismo. Con destinos al borde de la saturación ante la fiebre por viajar, el enfoque que comienza a ganar terreno gracias a la diversificación que da un destino como el español, con mucha más oferta aún casi virgen más allá del sol y playa, es el del turismo de calidad, con un mayor gasto por visitante. De esta forma, la gallina de los huevos de oro que suponen los ingresos turísticos no deja de crecer a un ritmo muy superior al de las visitas. Esta tendencia se observa en el gasto de los turistas acumulado hasta noviembre de 2025, que ascendió a 126.707 millones de euros, lo que supone un incremento del 6,9% respecto al mismo periodo de 2024, según los datos que publica hoy el Instituto Nacional de Estadística (INE). Esta cifra ya es superior a todo el gasto acumulado entre enero y diciembre del año pasado, que ascendió a 126.282 millones de euros. Sin embargo, el número de turistas internacionales que llegaron a España en los primeros once meses de 2025, creció a un ritmo inferior al gasto hasta los 91,4 millones, ,un crecimiento del 3,4% en relación al mismo periodo del año anterior. En noviembre visitaron España 5,7 millones de turistas internacionales, un leve aumento del 2,1% en tasa interanual, pero con un gasto de unos 8.000 millones, un 5% más que en noviembre de 2024. Cada turista gastó un promedio de 1.399 euros, lo que representa un incremento del 2,9% respecto a noviembre del año anterior. El gasto medio diario de los visitantes creció un 5,4% en tasa interanual, situándose en 188 euros. La duración de la estancia mayoritaria entre los turistas fue de cuatro a siete noches, con más de 2,7 millones y una disminución anual del 1,3%. Estos datos consolidan la tendencia de crecimiento del gasto superior al ritmo de las llegadas, aunque de forma más moderada en 2025 que el pasado año. Mercados emisoresEn los once primeros meses de 2025, Reino Unido fue el país con mayor gasto acumulado (17,8% del total) y un aumento del 12,7% en noviembre, seguido de Alemania (11,8%), que disminuyó su gasto un 0,7% en el undécimo mes, y Francia (8,7%), que también lo disminuyó levemente, un 0,2%. En el capítulo de gasto destaca en noviembre el conjunto de países de \"resto del mundo\", cuyo desembolso crece un 7,1% en tasa interanual. Por otro lado, las comunidades autónomas con mayor gasto acumulado han sido Cataluña (18,5% del total), Baleares (17,5%) y Canarias (16,4%). En cuanto a visitantes, los principales países emisores hasta el mes de noviembre fueron Reino Unido (con 18,2 millones y un aumento del 3,9% respecto al mismo periodo de 2024); Francia (con más de 12 millones y una ligera bajada del 0,5%), y Alemania (con más de 11,4 millones y un 0,9% más). Los principales destinos en el acumulado del año son Cataluña (19,1 millones de turistas y variación positiva del 1% respecto al mismo periodo del año anterior); Baleares (15,5 millones y un 2,6% más) y Canarias (14,2 millones, un 3,4% más). Reino Unido fue también en el undécimo mes el primer país emisor, con más de un millón de visitantes que dejaron en España 1.303 millones de euros. A continuación, en segundo lugar, Francia, con 695.770 turistas y un gasto de 581 millones de euros; en tercer lugar, están los turistas procedentes de Alemania, con cerca de 667.000 visitantes y un gasto de 949 millones de euros. Canarias fue el destino principal de los turistas internacionales en noviembre, con 1.461.395 visitantes en este mes y un crecimiento interanual del 0,9%. En segundo lugar está Cataluña, con 1.273.727 visitantes y el mismo incremento del 0,9%. Por su parte, Andalucía recibió un total de 825.983 visitantes (un 6,3% más). Madrid se consolida como destino emergente fuera de la temporada veraniega. Así, en noviembre los principales destinos fueron Canarias (con el 27,7% del total), Cataluña (18,1%) y Comunidad de Madrid (17,1%). El gasto de los turistas aumentó un 1,7% en tasa anual en Canarias, un 5,9% en Cataluña y nada menos que un 14,6% en Comunidad de Madrid.",
    "date": "2026-01-02",
    "document_type": "json-ld"
}