{
    "url": "https://www.larazon.es/economia/eliminen-impuestos-vivienda_202601026956999eaf09df501098a57d.html",
    "title": "¡Eliminen impuestos a la vivienda!",
    "content": "Imbuido de los buenos propósitos que caracterizan los días anteriores y posteriores al de Año Nuevo, incluso de las bromas de fiesta de los Santos Inocentes, me permito lanzar alguna idea para ver si los distintos gobiernos y administraciones recogen el guante. Por ejemplo, es un hecho evidente que uno de los principales problemas que hay en España en estos momentos, especialmente para los jóvenes, es el alto precio que ha alcanzado la vivienda. Digo yo que algo se podría hacer: ¿qué tal eliminar temporalmente los impuestos, tasas y demás cargas fiscales que gravan la compraventa de las casas? O, por lo menos, si no se eliminan, que se reduzcan, especialmente para los más jóvenes. Sin embargo, mucho me temo que no veremos una medida de este tipo, ni en 2026 ni en los años sucesivos, dada la voracidad de nuestras múltiples administraciones y, sobre todo, del Gobierno del marido de Begoña, que ha disparado la presión fiscal a lo largo de los últimos ejercicios, de acuerdo con las cifras de recaudación publicadas durante las últimas jornadas de 2025. Si alguno de los lectores quiere agarrarse un enfado de padre y muy señor mío, solo tiene que hacer el siguiente ejercicio en las próximas horas: ponerse a calcular la cantidad total (aproximada, porque tampoco hay que pasarse) de impuestos, tasas y demás gravámenes que ha pagado a lo largo de 2025 y comparar esa cifra con los ingresos brutos que haya obtenido por todos los conceptos. Comprobará que al final, puede que, sumando todos los impuestos, incluido el IVA por las diversas compras que realiza una economía familiar (comida, vestido, casa, servicios varios como electricidad, gas) la cantidad total de lo pagado a las distintas administraciones se aproxima al 40% de los ingresos totales y puede que incluso más. Garantizo que, en caso de realizarse el citado ejercicio, el año comenzará con una situación de cabreo monumental, que aumentará si se tiene en cuenta que, además, en el caso del Gobierno central no nos dicen en qué y cómo se lo gastan, porque, por tercer año consecutivo, no tenemos Presupuestos y el Ejecutivo sanchista hace con nuestros dineros lo que quiere, sin rendir cuentas, nunca mejor dicho. A pesar de todo lo anterior, ¡Feliz 2026!",
    "date": "2026-01-02",
    "document_type": "json-ld"
}