{
    "url": "https://www.larazon.es/economia/congreso-fuerza-renfe-recuperar-indemnizaciones-retrasos-15-30-minutos-sus-trenes-alta-velocidad-larga-distancia_202511136915fa76eba8bc0ecef62d4a.html",
    "title": "El Congreso fuerza a Renfe a recuperar las indemnizaciones por retrasos de 15 y 30 minutos en sus trenes de",
    "content": "El Congreso de los Diputados ha asestado hoy un fuerte revés a la política de indemnizaciones de Renfe. La Cámara Baja, con los votos a favor de PP, Vox, Junts, ERC, Podemos y BNG, ha aprobado una enmienda recogida en la Ley de Movilidad Sostenible que obliga a Renfe a recuperar las indemnizaciones por retrasos de 15 y 30 minutos en los trenes de alta velocidad y larga distancia. El pasado 1 de julio se modificaron los criterios de indemnización de impuntualidad de Renfe, que desde entonces devuelve el importe íntegro del billete de AVE, Avlo, Alvia, Euromed e Intercity cuando el retraso supera los 90 minutos (frente a los 30 minutos hasta entonces), y el 50% con demoras de más de 60 minutos (15 minutos antes), igualando así los compromisos de puntualidad de sus competidoras Iryo y Ouigo. Sin embargo, el PP ha logrado ahora introducir una enmienda en la ley para volver a los compromisos originales que tenía Renfe y que estableció cuando lanzó su servicio de alta velocidad. El hecho de que el Congreso haya aprobado esta enmienda no significa, sin embargo, que Renfe la vaya a aplicar. La operadora pública ha asegurado que va a estudiar la fórmula legal que le permita mantener las indemnizaciones actuales, que defiende que son las más ventajosas del sector para los usuarios. Para la operadora, la enmienda auspiciada por el PP lo único que consigue es penalizar a la empresa española frente a sus competidoras, Ouigo e Iryo. Desde Transportes han advertido de que si se quiere regular «de forma seria» se debería obligar a todas las operadoras a que devuelvan el dinero cuando haya retrasos de menos de 60 minutos, aunque «esto puede ocasionar una subida de precios para pagar las multas, que también se sepa». 43 millones Renfe asegura que, en el año 2023, los pagos por los compromisos de puntualidad que ahora quiere recuperar la enmienda le costaron 43 millones de euros, que habrían sido 12,5 millones de aplicarse la actual política. La operadora siempre ha defendido que los compromisos que se quieren recuperar a través de la Ley de Movilidad tenían sentido cuando se lanzaron los servicios de alta velocidad dado que el número de trenes que circulaban era muy inferior al actual. Además, también ha defendido que las indemnizaciones que estableció el pasado mes de julio se ajustan por completo a la normativa europea.",
    "date": "2025-11-13",
    "document_type": "json-ld"
}