{
    "url": "https://www.larazon.es/economia/diaz-confirma-subida-unilateral-smi-empresarios-viernes-vamos-subir-mucho-salario-minimo_20240110659e9c7867d53e0001def6e9.html",
    "title": "Díaz confirma la subida unilateral del SMI sin los empresarios: \"El viernes vamos a subir mucho el salari",
    "content": "Confirmado: el Gobierno subirá el salario mínimo interprofesional (SMI) de forma unilateral, sólo con el apoyo de los sindicatos y por encima del 4% que defendía hace apenas una semana. Así lo ha confirmado la vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, tras anunciar que \"el viernes vamos a subir mucho el salario mínimo en nuestro país\", dejando directamente fuera del acuerdo a la CEOE, que mantiene su rechazo a una respuesta afirmativa si no se indexa la subida a un incremento similar a los contratos públicos. Esta confirmación, hecha en declaraciones a La Sexta, deja sin efecto la posibilidad de acuerdo en la mesa de negociación, que volverá a reunirse el viernes en el Ministerio de Trabajo, y en la que el Ejecutivo decidirá \"con o sin el apoyo empresarial\" la subida del SMI de 2024 con el apoyo sólo de CC OO y UGT, ya que las patronales CEOE y Cepyme ya han expresado que \"no negocian bajo chantaje\", aludiendo a la amenaza lanzada el pasado lunes por el secretario de Estado de Trabajo, Joaquín Pérez Rey, que advirtió de que si los empresarios no accedían a firmar el 4%, el incremento \"será mucho mayor\". Aunque Trabajo planteó en su primera propuesta esa subida del 4%, hasta los 1.123 euros al mes, que contaba con el apoyo de la CEOE y los sindicatos estaban dispuestos a bajarse del 5% mínimo que reclamaban, la amenaza de Pérez Rey y el rechazo a la indexación del SMI a contratos públicos y a la aplicación bonificaciones al campo forzaron a los empresarios a plantarse en el \"no\". Ahora, tras las palabras de Díaz, la cifra del incremento podría elevarse por encima 5%, como reclamaron los sindicatos en su primera proposición. El vicepresidente de CEOE y presidente de ATA, Lorenzo Amor, había advertido poco antes durante la presentación del XX 'Barómetro de situación de los autónomos' que \"si se nos chantajea con que estáis en la subida que decimos nosotros o ateneos a las consecuencias, la respuesta es evidente y está clara. ¿Quiere decir que si hay acuerdo a los trabajadores se les sube un 4% y si hay desacuerdo a los trabajadores se les sube un 5% o más y se castiga a los empresarios? No se puede aceptar eso\". También criticó con dureza los vaivenes de Trabajo en las pautas de negociación que ha hecho el Ministerio y que, \"por supuesto, no vamos a aceptar. No cederemos al chantaje\", incidió Amor, adelantando implícitamente el \"no\" de la patronal. Amor también ha denunciado el cambio de criterio que ha tenido el Ministerio de Trabajo en apenas 15 días, cuando el acuerdo con sindicatos y Gobierno estaba cerca, ya que las tres partes \"asumían y apoyaban la petición de CEOE de que se debe indexar la misma subida del SMI a los contratos públicos\", una receptividad que, aseguró, \"se ha ido diluyendo\" tras la negativa mostrada desde Hacienda por María Jesús Montero. \"Nosotros, cuando vamos a una mesa, nos sentamos con los sindicatos y el Gobierno, no con dos o tres gobiernos distintos. Nos sorprende que el lunes se negara lo que se había dicho y defendido en diciembre. Y, además, se nos dice que eso tenía que ir a otra mesa y además bajo amenazas\".",
    "date": "2024-01-10",
    "document_type": "json-ld"
}