{
    "url": "https://www.larazon.es/economia/20210907/a22djgjvjfdz7lhsy5nrqodesu.html",
    "title": "Quién debe pagar las reparaciones en un piso de alquiler, ¿casero o inquilino?",
    "content": "El aire acondicionado ya no enfría tanto, el grifo de la cocina pierde agua, la cerradura del baño se ha roto, los cuadros han dejado agujeros demasiado visibles en la pared o la lavadora no centrifuga bien. Estos son algunos de los problemas cotidianos que surgen en una vivienda y que pueden suponer un buen pellizco. Cuando la casa es de nuestra propiedad estas reparaciones repercuten sin más remedio en nuestro bolsillo, pero si en cambio vivimos de alquiler los costes se repartirán entre el casero y el inquilino en función del tipo de desperfecto y cómo se ocasionó. La cuestión es: ¿quién se ocupa de qué? Según un estudio de HomeServe, empresa especializada en cuidado y mantenimiento del hogar, cuatro de cada 10 hogares sufre al menos una avería al año, lo que equivale a más de 800.000 reparaciones en los pisos de alquiler. Y por tanto, más de 800.000 situaciones en las que propietario y arrendatario deben estar de acuerdo en la responsabilidad de las mismas. Según los datos de intervenciones por HomeServe en el año 2021, el 33% de las reparaciones realizadas estaban vinculadas con problemas de fontanería. Le siguen los servicios de pintura (9,44%), albañilería (8,89%) y electrodomésticos (8,03%). ¿Quién se encarga de qué? Según la Ley de Arrendamientos Urbanos, el casero no es responsable de las pequeñas reparaciones por el desgaste del uso diario de la vivienda, estas corren a cargo del inquilino. De igual manera, tampoco tiene por qué hacerse cargo de los deterioros causados por la culpa o negligencia del inquilino o sus allegados. En principio, se da por hecho que la culpa es del inquilino y la reparación solo correrá a cargo del casero si es capaz de demostrar que el defecto se produjo de forma fortuita, pese a haber actuado con el objetivo de evitar el daño. Por otro lado, si el inquilino lleva poco tiempo en la vivienda y las instalaciones son antiguas, en caso de surgir reparaciones estas deberá asumirlas del propietario de la vivienda. “Ante problemas de cierta importancia cuya reparación es urgente para evitar daños mayores o graves incomodidades, la Ley permite que el inquilino realice la reparación y exija luego el pago al arrendador”, explica OCU Fincas y Casas. Pero con una condición: “que exista una comunicación previa al arrendador, y que el desperfecto no haya sido causado por el inquilino o los suyos”. Casos prácticos Desde HomeServe han analizado las reparaciones más comunes en las viviendas para determinar cuáles podrían estar vinculadas con “conservación y habitabilidad de la vivienda” y cuáles son las “pequeñas reparaciones”, tal y como se recoge en la Ley de Arrendamiento Urbanos. -Grifos y cisternas que pierden agua. Esta es una de las averías más comunes de fontanería en los pisos de alquiler, señala HomeServe. En estos casos, la responsabilidad es del casero, aunque mientras se estén produciendo pérdidas de agua, se va incrementando la factura y, por tanto, el inquilino asume un mayor coste. Por ello, lo recomendable, es buscar una solución lo antes posible. La empresa especializada en mantenimiento advierte de que otras de las incidencias de fontanería más habituales son los atascos de inodoro, fregadero y bañera, pudiendo ocasionar filtraciones cuyo coste puede ascender hasta los 200 euros. En estos casos, OCU Fincas y Casas matiza que en atascos, humedades e inundaciones responde el inquilino si hubo un mal uso por su parte: roturas, obstrucción de desagües, problema de desacoplamiento de la toma de agua de la lavadora que crea filtraciones, humedad por mal sellado de la bañera o por falta continuada de ventilación. Mientras que debe responder el arrendador si hay defectos de las instalaciones. Para determinarlo, si se observan elementos que obstruyen los desagües, responderá el inquilino; si en poco tiempo se atasca la instalación varias veces, será una señal de que está en mal estado y se encargará el propietario de la vivienda. -Calefacción y aire acondicionado. El uso intensivo que se hace de la calefacción y el aire acondicionado en determinadas zonas, o la antigüedad de los aparatos hace que, a partir de los 5 años, las averías sean más habituales. Salvo infracción por parte del inquilino, es responsabilidad del propietario el mantenimiento y buen estado de estos aparatos. -Mal funcionamiento de electrodomésticos. “En los hogares hay que diferencia entre los electrodomésticos esenciales y los que no lo son. Una vivienda no podría habitarse sin un frigorífico, pero no ocurre lo mismo con el lavavajillas. De ahí, que puedan producirse malentendidos a la hora de abordar las reparaciones de los mismos”, explica HomeServe. En este tipo de averías pueden surgir dudas sobre quién debe asumir la reparación. De nuevo, OCU Fincas y Casas aclara que si, por ejemplo, hay un defecto intrínseco de la caldera, corresponde al arrendador asumir el coste del arreglo, pero si hay que cambiar unas válvulas por el uso, corresponde al inquilino. Eso sí, siempre que sean gastos de cuantía limitada. Un juez eximió al inquilino de una reparación cuya cuantía equivalía a la mitad de una lavadora nueva. En la práctica conviene negociarlo. Desde HomeServe aconsejan un correcto mantenimiento, como por ejemplo, la limpieza de filtros de ciertos electrodomésticos, para evitar cualquier avería que pueda llegar a suponer hasta 150 euros o la sustitución del aparato. -Pintura, albañilería y bricolaje. Hemos quitado un cuadro y se ven demasiado los orificios en la pared, la lámpara se ha descolgado… Son pequeñas tareas ocasionadas por el uso de las instalaciones y de las que debe hacerse cargo el inquilino, concluye HomeServe.",
    "date": "2021-09-07",
    "document_type": "json-ld"
}