{
    "url": "https://www.larazon.es/economia/20220307/kvvtbrv2bba5tlkxx4yqr3guiq.html",
    "title": "Repsol inicia la construcción de la primera planta de biocombustibles avanzados de España",
    "content": "Repsol ha iniciado la construcción de la primera planta de biocombustibles avanzados de España en su refinería de Cartagena. El presidente de Repsol, Antonio Brufau, ha visitado hoy la instalación para conocer los detalles del inicio de las obras. Repsol invertirá 200 millones de euros en este proyecto que permitirá suministrar 250.000 toneladas al año de biocombustibles avanzados, como biodiésel, biojet, bionafta y biopropano, que podrán usarse en aviones, barcos, camiones o coches sin necesidad de hacer modificaciones en los motores, según ha explicado la compañía. Estos ecocombustibles se producirán a partir de residuos y su uso permitirá reducir 900.000 toneladas de CO2 al año. En el acto institucional, en el que el director de la refinería, Antonio Mestre, ha ejercido de anfitrión, Brufau ha estado acompañado por el presidente de la Región de Murcia, Fernando López Miras; el delegado del Gobierno en la Región, José Vélez; y la alcaldesa de Cartagena, Noelia Arroyo. Brufau ha asegurado que “Cartagena se va a consolidar con este proyecto como un centro de abastecimiento de productos fundamentales para el presente y para el futuro, y en un ejemplo del compromiso de Repsol con la movilidad sostenible”. El presidente de Repsol ha destacado la importancia de apostar por la neutralidad tecnológica para avanzar en el objetivo de alcanzar las cero emisiones netas en 2050, y ha solicitado a las administraciones públicas “una regulación habilitadora, facilitadora, flexible y no excluyente” que posibilite el desarrollo de proyectos de futuro, ya que, solo así, “estaremos protegiendo nuestra economía, la industria y el empleo”. Por su parte, López Miras ha afirmado que “Repsol es apuesta por el progreso, por el desarrollo y por la sostenibilidad. Cartagena y Repsol han crecido yendo juntos de la mano, tanto que no es posible entender el desarrollo de Escombreras y su conversión en un polo energético mundial sin Repsol. Y ahora, a ello sumamos una buena noticia, como es la construcción de la primera planta de biocombustibles avanzados de España, una planta de vanguardia que es un magnífico ejemplo de lo que hoy es la llamada economía circular”. Descarbonización Repsol incorpora biocombustibles a sus carburantes de automoción desde hace más de dos décadas. Ahora da un paso más y, empleando como herramienta la economía circular, producirá biocombustibles avanzados a partir de distintos tipos de residuos de la industria agroalimentaria y otros, como aceites de cocina usados. De esta forma, Repsol consigue dar una segunda vida a residuos que de otro modo acabarían en un vertedero y los transforma en productos de alto valor añadido. Repsol ha recordado que “los biocombustibles avanzados son una solución sostenible para todos los segmentos de la movilidad, y especialmente para aquellos que no cuentan con otra alternativa para descarbonizar su actividad, como el transporte marítimo, de larga distancia o la aviación”. Con ellos, ha añadido, es posible reducir entre un 65% y un 85% las emisiones netas de CO2 respecto a los combustibles tradicionales a los que sustituyen. El objetivo de la energética es producir dos millones de toneladas de combustibles de baja huella de carbono en 2030, que mitigarán más de siete millones de toneladas de CO2 anuales. El proyecto de Cartagena se está desarrollando en cuatro áreas diferentes que abarcan una superficie de 41.500 metros cuadrados. Tres de ellas se ubican en el interior de la refinería y corresponden con la unidad de hidrotratamiento, la unidad de producción de hidrógeno y el área de depósitos para el almacenamiento de los biocombustibles. La cuarta zona se ubica en las instalaciones de la Autoridad Portuaria de Cartagena, donde opera Repsol. En esta área se habilitarán las infraestructuras necesarias para el almacenamiento de las 300.000 toneladas anuales de los distintos tipos de residuos que llegarán por vía marítima, y su posterior suministro al mercado nacional o de exportación. La ampliación de las instalaciones de la refinería de Cartagena va a suponer según Repsol la generación de unos 1.000 puestos de trabajo en las diferentes fases del proyecto y la implicación de 240 empresas auxiliares, de las que el 21% serán locales, el 25% regionales, el 42% nacionales y el 12% internacionales. En la actualidad ya se encuentran trabajando en el interior de la refinería más de 25 empresas contratistas y unas 300 personas. La cifra se irá incrementando hasta llegar a los 600 empleados de media, previendo que la punta se alcance el próximo otoño con unos 800 trabajadores, entre directos e indirectos. Desde que se pusiera en marcha el proyecto, Repsol ha destinado más de 72 millones de euros a trabajos previos de ingeniería, encargo de equipos y mano de obra de empresas auxiliares.",
    "date": "2022-03-07",
    "document_type": "json-ld"
}