{
    "url": "https://www.larazon.es/economia/20221107/uaa5spjxdjgfdmzfpr42rt5gdu.html",
    "title": "La crisis dispara el uso de tarjetas de crédito a niveles de la Gran Recesión financiera",
    "content": "En España hay en circulación 88 millones de tarjetas. Casi dos por habitante. Las cifras facilitadas por el Banco de España correspondientes a mediados de año indican que la circulación de dinero “plástico” está en récord absoluto, muy por encima de los años de frenesí previos al estallido de la burbuja inmobiliaria, allá por 2007-2008. De hecho, la utilización de tarjetas de débito ha aumentado un 76,5% en cinco años y las de crédito han recuperado los 40 millones de unidades tras el fuerte despegue anotado desde el arranque del año. Si todo continua como hasta ahora, con la inflación sin ofrecer un respiro convincente, ya que los precios siguen escalando un 7,3% sobre las alzas desmedidas ya acumuladas, lo más probable es que la circulación de tarjetas de crédito supere las cifras de la larga travesía de crisis que siguió al desplome financiero de 2008. Los datos de estadísticas de tarjetas del Banco de España muestran como la utilización de tarjetas de crédito crece con fuerza, mientras que las de débito caen. En el segundo trimestre del año, en España había 40,46 millones de tarjetas de crédito en circulación, lo que supone un 7,12% más que en el mismo trimestre del 2021 y se sitúa en niveles de 2017. Al cierre de 2017, había en circulación 52,35 millones de tarjetas de crédito, pero al año siguiente cayeron hasta las 36,64 millones. Desde entonces, pandemia de por medio, la cifra ha ido escalando (salvo la excepción de 2020), pero el despegue se acumula en coincidencia con la escalada de los precios y el estancamiento del mercado laboral en 2022. En el primer trimestre de este año, las tarjetas de crédito se situaron en 39,41 millones, por lo que el dato de abril a junio muestra que la tendencia es al alza. Por otro lado, las tarjetas de débito bajan. En el segundo trimestre del año, el número de tarjetas de débito descendió un 2,95% hasta los 47,53 millones, un poco por encima del cierre de 2018 cuando ascendieron a 48,35 millones. Desde 2015, el débito crecía a consecuencia de las condiciones financieras generales, con los bancos regalando la contratación de una cuenta. Entre las compas a crédito figuran las realizadas con tarjetas “revolving”, un tipo de préstamo flexible mediante el que la entidad financiera pone a disposición del cliente un límite de crédito determinado que puede ir gastando y reponiendo. De esta manera, según se amortiza, las cantidades vuelven a estar disponibles. Aquí reside el peligro, ya que los abonos que realiza el cliente para saldar su deuda se vuelven a convertir en crédito disponible, por lo que más que un crédito ‘revolving’ es un crédito perpetuo. De hecho, el Banco de España los define como “crédito rotativo equiparable a un crédito permanente”. Respecto al número de operaciones, en puntos de venta (pago con tarjeta) está absolutamente disparada, como consecuencia del mayor número de tarjetas. Pero es que, mientras la cifra de tarjetas es un 15% superior al de su anterior máximo de 2008, el de operaciones se ha triplicado. En solo un año, las compras con tarjeta han crecieron un 28,8% hasta cerrar 2021 con 6,1 millones de operaciones en puntos de venta, moviendo 195.246 millones de euros, un 21,6% más. Por si fuera poco, en lo que llevamos de año las compras con tarjeta han crecido un 27,8% y un 23,5% en el primer y segundo trimestre del año, respectivamente con importes un 28% y un 25% superiores para esos periodos. Así, a mitad de año, ya se han superado los 108.000 millones de euros en compras con tarjeta. ¿Tiene algo que ver la inflación? ¿Viven los españoles a crédito? Por un lado, el ahorro de las familias aumentó en septiembre un 5,46% respecto a un año antes, al situarse en 992.000 millones de euros, según los datos provisionales del Banco de España. Sin embargo, los hogares llevan dos meses comiéndose ahorros tras once meses de subidas. En números contantes, en solo dos meses el ahorro de las familias españolas se ha reducido en 5.400 millones de euros. Por otro lado, aunque la retribución flexible solo se utiliza en una de cada dos empresas, comienza a extenderse dadas las necesidades de liquidez de los españoles. Esta modalidad salarial consiste en cobrar parte del sueldo en beneficios sociales a menudo exentos de impuestos. Estos pueden tomar la forma de seguros médicos, ticket restaurante o abono transporte, entre otras opciones. Por su parte, la morosidad de los créditos concedidos por la banca española subió en agosto al 3,86%, desde el 3,85% de julio, con lo que rompió con seis meses consecutivos de caídas, por el aumento de los créditos impagados en las financieras de consumo, según los datos del Banco de España. Todo ello en un contexto en el que los criterios de concesión de préstamos y las condiciones aplicadas a los nuevos créditos se volvieron a endurecer en el tercer trimestre de forma generalizada en España, especialmente en el caso de las hipotecas para la compra de vivienda, con la caída de la oferta más pronunciada desde 2008. Al mismo tiempo, según la encuesta sobre préstamos bancarios, las peticiones de préstamos descendieron en casi todas las modalidades en un contexto de aumento de los riesgos por el deterioro de las perspectivas económicas y la normalización de la política monetaria, con un repunte de los costes de financiación. Esta coyuntura condiciona también las expectativas para el cuarto trimestre, en el que los bancos anticipan una prolongación de la contracción de la oferta de crédito y una disminución de la demanda en todos los segmentos analizados.",
    "date": "2022-11-07",
    "document_type": "json-ld"
}