{
    "url": "https://www.larazon.es/economia/20210421/5e34foxnrjhgjhslf7vcg5nx34.html",
    "title": "La rehabilitación de viviendas para hacerlas más eficientes tendrá una deducción de hasta el 60% en el IRPF",
    "content": "El Ministerio de Transportes, Movilidad y Agenda Urbana advirtió tiempo atrás de que la rehabilitación iba a ser uno de los ejes centrales de su política de vivienda. Y está poniendo los cimientos para que así sea. El Plan de Recuperación, Transformación y Resiliencia que el Gobierno ha enviado a Bruselas para explicar cómo gastará los 70.000 millones de ayudas que recibirá España del Fondo de Recuperación europeo para impulsar la economía tras la pandemia del coronavirus contempla bonificaciones de hasta el 60% en el IRPF para la rehabilitación de viviendas y edificios si las reformas logran hacerlos energéticamente más eficientes. En el proyecto enviado a Bruselas, se detalla que se articularán medidas fiscales “con el fin de crear un entorno favorable para la realización de actuaciones de rehabilitación por parte de empresas y particulares, a través de una mejora del marco fiscal de la actividad de rehabilitación orientada a alcanzar los retos marcados por el Plan de Recuperación y Resiliencia”. Teniendo en cuenta que la rehabilitación de edificios residenciales debe realizarse de manera mayoritaria por particulares, que realizan mejoras en su propia vivienda, prosigue el documento, “se establecerá una significativa deducción en el Impuesto sobre la renta de las personas físicas (IRPF) de las cantidades invertidas en las obras de rehabilitación o mejora”. Deducciones El plan establece una deducción por obras que contribuyan a la mejora de la eficiencia energética de la vivienda habitual, aplicable a personas físicas que realicen determinadas obras en su vivienda habitual o en una vivienda de su titularidad, en arrendamiento como vivienda habitual, que contribuyan a la mejora de la eficiencia energética mediante la reducción de, al menos, un 7% de demanda de calefacción y refrigeración de la vivienda (asimilable a una sustitución de ventanas por una de altas prestaciones). En este caso, la exención fiscal será del 20% de deducción. En el caso de que la reforma consiga una reducción de un 30% del consumo de energía primaria no renovable, acreditable en ambos casos a través del certificado de eficiencia energética, la deducción ascenderá hasta el 40%. Transportes también incluye la deducción por obras de rehabilitación que contribuyan a la mejora de la eficiencia energética en edificios de uso predominante residencial, aplicable a cantidades satisfechas por personas físicas propietarias de vivienda, condicionadas a una reducción del consumo de energía primaria no renovable, referida a la certificación energética, de un 30% como mínimo, o bien, la mejora de la calificación energética del edificio para obtener una clase energética «A» o «B», en la misma escala de calificación. En estos casos, la bonificación alcanzará el 60%. En conjunto, el plan enviado a Bruselas contempla una partida de 6.820 millones de euros para la rehabilitación de vivienda y regeneración urbana, la segunda partida más cuantiosa después de los 13.200 millones que se destinarán a abordar una estrategia de movilidad sostenible.",
    "date": "2021-04-21",
    "document_type": "json-ld"
}