{
    "url": "https://www.larazon.es/economia/javier-linares-asesor-financiero-manana-ingresaran-100000-euros-ultimo-que-haria-seria-pagar-piso-p7m_202512176942662722f0db7daff47849.html",
    "title": "Javier Linares, asesor financiero: \"Si mañana me ingresaran 100.000 euros lo último que haría sería pagar un",
    "content": "Recibir una cantidad de dinero inesperada puede suponer una oportunidad decisiva para la estabilidad económica de una persona, pero también un riesgo si no se gestiona con criterio. Herencias, indemnizaciones por despido, compensaciones por accidentes o devoluciones judiciales son algunos de los casos más habituales en los que el capital llega sin haber sido integrado en los planes financieros previos. En estos escenarios, la reacción inicial suele estar marcada por la urgencia o la emoción, lo que puede llevar a decisiones precipitadas que condicionan el futuro económico. Pero, claro, hay que tener mucho cuidado. La correcta gestión de estos recursos pasa por analizar la situación personal y priorizar objetivos a medio y largo plazo. En momentos donde sobre el ahorro es cuando más falta hace, por lo que invertir de forma diversificada es una opción que pueden marcar la diferencia entre un alivio temporal y una mejora estructural de las finanzas. Por el contrario, destinar el dinero de forma impulsiva al consumo inmediato, a inversiones poco comprendidas o a proyectos mal planificados suele diluir rápidamente un capital que podría haber tenido un impacto duradero. Sin embargo, muchos contribuyentes no saben cómo actuar ante este tipo de ingresos extraordinarios. La falta de educación financiera sigue siendo una asignatura pendiente en nuestro país, lo que dificulta la comprensión de conceptos básicos como la fiscalidad, el riesgo o la planificación patrimonial. Esta carencia provoca que una parte significativa de la población desaproveche oportunidades clave para fortalecer su situación económica, reforzando la necesidad de formación y asesoramiento para tomar decisiones informadas. Por lo que debes estar atento a las indicaciones de los profesionales. Cómo gestionar 100.000 euros con los que no contabas Javier Linares, emprendedor y asesor financiero conocido en redes sociales por sus vídeos divulgativos sobre inversiones, expone en una de sus publicaciones más recientes cómo gestionaría una gran cantidad de capital.\"Si mañana me ingresasen 100.000 euros en la cuenta, lo primero que no haría sería amortizar mi hipoteca, pagar un piso, irme de viaje o comprarme un coche. Lo que sí haría es entender que con un poquito de paciencia e invirtiendo bien ese dinero me puedo solucionar la vida a medio plazo\", comienza explicando al mismo tiempo que añade que esta cuantía no te permite vivir sin trabajar. En este sentido, el experto explica la descomposición de esa cuantía, empezando por reservar 10.000 euros para posibles imprevistos que puedan surgir en el día a día. \"De esos 100.000 euros cogería 70.000 y los invertiría en fondos indexados, acciones diversificadas geográficamente que nos pueden dar un 10% de rentabilidad anual compuesta\", agrega. Por ende, Linares aboga por ampliar e invertir esa muestra de capital para multiplicar los beneficios, en este caso por dos cada siete años de media según sus datos.Por otro lado, aboga por la inversión de otros 10.000 euros en bitcoin. \"Si las predicciones de los grandes gurús del mercado de bitcoin se van a la luna y son realidad, bitcoin podría llegar a valer un millón de euros dentro de 10-20 años\", agrega. Por último, resalta el oro como otro método de inversión fiable que te protegerá de la devaluación constante de la moneda, uno de los movimientos económicos que más preocupan a la población. \"Ha sobrevivido al imperio romano, al imperio portugués, al español, al inglés y seguro que nos sirve para seguir protegiéndonos de la inflación y de la incertidumbre\", señala. Aprender a diversificar tus inversiones hace que, en el caso de que alguna de las mismas vire en una dirección distinta a la pensada, puedas compensarlo con otras. Manten la calma y no caigas en gastos superfluos Es preciso ser precavidos en una situación económica como la que expone el emprendedor. Al ver una cantidad semejantes podemos pensar que el dinero es infinito, pero una cifra similar no da para ello. \"Y ahora me dirás, pero entonces mi vida no va a cambiar tanto. Bueno sí que va a cambiar porque ahora ya has conseguido tener tu colchón financiero\", confirma. Esta estrategia permite un mayor respiro en tus acciones. \"Tendrás que seguir con tu trabajo pero tendrás libertad para cambiarte si no te gusta tu jefe, irás mucho más descansado y si quieres no necesitarás ni ahorrar más. Podrás fundirte todo tu sueldo porque tu colchón financiero ya crece por ti solo\", concluye.",
    "date": "2025-12-17",
    "document_type": "json-ld"
}