{
    "url": "https://www.larazon.es/economia/catastrofe-vivienda-solo-elites-pueden-alquilar-colectivos-que-teoria-son-vulnerables-quedan-fuera-mercado_20251212693aaedb22f0db7dafed7707.html",
    "title": "La catástrofe de la vivienda: sólo las élites pueden alquilar y colectivos que en teoría no son vulnerables",
    "content": "La competencia por una vivienda en alquiler ante la escasez de oferta lleva años provocando una especie de «casting» para elegir inquilino. Pero la cada vez menor cantidad de unidades disponibles en el mercado está provocando que la situación haya degenerado hasta tal punto que en este momento se vive un proceso de «elitización» del mercado del alquiler, según asegura Idealista, el principal portal inmobiliario español. En un análisis del mercado de la vivienda de este año que incluye también sus previsiones para 2026, Idealista asegura que la emergencia del alquiler es total, «cercana ya a la catástrofe». Según el marketplace, el desequilibrio cada vez más acusado entre propietarios e inquilinos sigue provocando que desparezcan miles de viviendas del mercado, que pasan a engrosar los datos de casas vendidas, y ha generado que el actual problema «ya no sean solamente los precios sino la imposibilidad de alquilar una vivienda, aún pudiendo pagarla». Idealista responsabiliza de este desequilibrio al control de precios y asegura que esta intervención provocará que las rentas se suavicen en las zonas donde se han topado y que suban en el resto de mercados. Pero también advierte de que «el coste de mantener el control de precios lo pagarán los que busquen casa y comprueben que la oferta sigue cayendo y las condiciones siguen endureciéndose». Será, asegura el análisis, «una lucha entre inquilinos: los que se benefician de las medidas coercitivas contra los propietarios frente a los que no encuentran casa como consecuencia de dichas medidas». Es aquí, prosigue Idealista, donde se encuentra el verdadero problema del alquiler en España. «La competencia entre familias para acceder a una de las pocas viviendas que hay en el mercado es feroz. Más de 50 interesados compiten por cada anuncio que se publica en Idealista para los que, a priori, el precio no es el principal obstáculo. Comienzan un proceso de casting cada vez que tratan de acceder a un alquiler [...]. Familias con menores, mayores de 65 años, familias monoparentales o personas que deben asumir el alquiler con una sola renta perderán sistemáticamente la opción de ser elegidos para alquilar vivienda», asegura el portal. Ante la avalancha de candidaturas, Idealista afirma que los propietarios se decantan siempre por los perfiles que mayor seguridad de pago les ofrecen (llegando a estar muchos de ellos sobrecualificados para los cánones establecidos, según el marketplace), lo que genera un proceso de «elitización» del mercado del alquiler. Según el marketplace, las medidas de protección para los vulnerables primero expulsaron del mercado a los propios vulnerables, después a quiénes podían llegar a serlo hasta llegar a la situación actual en la que amplios colectivos que son rechazados sistemáticamente. CompraventaSi el futuro del alquiler no es para Idealista halagüeño, el de la compraventa tampoco presenta buenas perspectivas para el portal inmobiliario. Según Idealista, con unos niveles de construcción en torno a las 100.000 unidades anuales, la procedencia de la mayoría de las ventas son viviendas anteriormente alquiladas. Pero esta tendencia «no puede mantenerse eternamente ya que el stock de vivienda en alquiler va reduciéndose y hará muy complicado mantener el nivel de compraventas». El marketplace calcula que en 2025 se cerrará con unas ventas ligeramente por encima de las 700.000 unidades. No obstante, añade que parece complicado que en los próximos trimestres se mantengan las tasas de crecimiento vistas hasta ahora por los elevados precios y la reducción de la oferta, que considera que ya es endémica. En el mejor de los casos, prosigue, es muy posible que se estabilice en este tramo a costa del alquiler permanente, el de temporada y el vacacional, con el profundo impacto que tiene en esos mercados. Según el análisis de Idealista, compartido también por el de otros informes como uno reciente de BBVA Research, la escasez de oferta y la elevada demanda empujan los precios y llevan a que cada mes sean más las familias que se retiran del mercado, ya que «a pesar de que las condiciones de financiación son accesibles, exigen aportar un volumen de ahorros que no está al alcance de muchas de ellas». De todas formas, desde Idealista consideran que la diferencia entre oferta y demanda actual es tan marcada que la retirada de estas bolsas de demanda no traerá consigo una caída de precios, aunque sí podría moderar su crecimiento, algo que también ha vaticinado Bank of America en otro reciente informe sobre el sector de la vivienda en España. Idealista también reseña que los incrementos de los precios «multiplican los que registran los ingresos familiares, lo que provoca que cada vez sea mayor el esfuerzo que se debe hacer para comprar una vivienda, que en los grandes mercados ya supera los límites recomendados por todos los expertos financieros».",
    "date": "2025-12-12",
    "document_type": "json-ld"
}