{
    "url": "https://www.larazon.es/economia/20211123/grv766i6rjbd5mvyody2ca35fm.html",
    "title": "Si tengo el DNI caducado, ¿el banco me puede bloquear la cuenta?",
    "content": "25 consejos de los economistas para ahorrar en la factura de la Renta de 2021 antes de que acabe el añoGuía práctica para hacer reformas en un piso de alquiler: ¿qué está permitido y qué no?Todas las entidades financieras están sujetas a la Ley de prevención del blanqueo de capitales y de la financiación del terrorismo, y amparándose en ella, pueden bloquear cuentas de clientes que no tengan su documentación en regla o que desatiendan de manera continuada las peticiones de información. De hecho, una de las causas más comunes para proceder al bloqueo de una cuenta está relacionada con el DNI. La caducidad del documento de identidad es algo que muchas veces se pasa por alto, y que puede implicar grandes problemas con el banco. Si le solicitan el DNI en vigor y no lo entrega en la mayor brevedad posible de tiempo, sus cuentas podrían quedar bloqueadas y, después, canceladas. La Ley de prevención del blanqueo de capitales y de la financiación del terrorismo obliga a las entidades financieras a tener actualizados los datos y documentos de todos sus clientes, especialmente del DNI, que debe estar escaneado y en vigor. Eso sí, la entidad tiene la obligación de avisarle previamente de que va a proceder a bloquearle la cuenta. Acorde a los criterios de buenas prácticas bancarias que recoge el Banco de España, si usted tiene el DNI caducado, “no se considera proporcionada la adopción de medidas restrictivas, salvo por razones justificadas como, por ejemplo, cuando la identidad del cliente no se puede acreditar”. Así pues, las medidas que adopte la entidad en este caso deben aplicarse de forma gradual, teniendo en cuenta también la intensidad de las mismas, los plazos propuestos para que se solucione el problema o la aplicación previa de restricciones operativas antes de proceder al bloqueo total. El Banco de España apunta a su vez que esta situación “no debe suponer la inmovilización de los fondos del cliente de forma indefinida. Pasado un tiempo razonable, la entidad debe ponerlos a disposición de la autoridad competente o de su titular, o bien explicar las razones que justifican su inmovilización”. Tener el DNI en regla es imprescindible para poder atender los pagos pendientes, y de ahí viene también el hincapié que se hace en esta medida. En caso de que existan préstamos o deudas, la entidad debe permitir al cliente realizar las operaciones pertinentes, salvo que valore, de manera concreta, bloquear totalmente las operaciones de ese usuario. Cómo desbloquear la cuenta Para recuperar su cuenta, lo primero que debe hacer es renovar el DNI, y una vez hecho, acudir a la sucursal bancaria de manera presencial y presentar la copia digital del mismo. También debe tener en cuenta que hay algunas entidades que permiten hacer este trámite de manera online. Una vez el banco tenga el DNI actualizado, lo normal es que, de manera inmediata, se proceda a desbloquear la cuenta, aunque no hay un plazo obligatorio de tiempo estipulado para que lo haga. Otros motivos de bloqueo Al margen del DNI, también hay una serie de circunstancias que se deben conocer para no tener problemas con el banco. Si, por ejemplo, hay una cuenta a nombre de dos personas, que haya discrepancias entre ellas, puede ser motivo de bloqueo. Así lo señala el Banco de España: “Si los titulares de una cuenta (o sus herederos) dan al banco instrucciones contradictorias, el banco debe adoptar una postura neutral, sin favorecer a ninguno de ellos”, y por esto, podría bloquear la cuenta, avisando eso sí previamente a sus titulares. En caso de que el titular de la cuenta haya fallecido, sus herederos no podrán acceder a ella hasta que demuestren serlo, un proceso que puede extenderse en el tiempo. Mientras tanto, el banco bloqueará esa cuenta para evitar retiradas de dinero indeseadas. El banco también podrá bloquear la cuenta si el cliente tiene una deuda o está en un concurso de acreedores, aunque en este caso, debe hacerlo después de tener una orden judicial. También puede ser motivo de bloqueo realizar movimientos extraños o irregulares, al amparo de la ya citada Ley de prevención de blanqueo.",
    "date": "2021-11-23",
    "document_type": "json-ld"
}