{
    "url": "https://www.larazon.es/economia/telefonica-simplifica-maximo-negocio-salida-mexico-chile-venezuela-centrarse-espana-brasil-alemania-reino-unido_20251104690a29935d5dad37ab7a77e5.html",
    "title": "Telefónica simplifica al máximo su negocio con la salida de México, Chile y Venezuela, para centrarse en",
    "content": "Menos es más. Sobre esa premisa de \"simplificar\" el negocio al máximo, con la salida total de Hispanoamérica salvo Brasil, el presidente de Telefónica, Marc Murtra, ha destacado la fortaleza de la compañía ante los retos que afronta. \"Operamos en cuatro grandes mercados, liderando en dos de ellos. Otra fortaleza es la convergencia a escala (paquetizar, fijo, móvil y contenidos) uno de los éxitos clave en el mercado europeo, con lo que el cliente tiene menos ganas de marcharse\", ha afirmado en su comparecencia ante los medios. \"Estamos bien preparados y en forma, pero tenemos áreas de mejora a corto plazo\". En este sentido ha remarcado que la compañía ha tenido cierta \"aversión a tomar decisiones difíciles\" tanto sobre el dividendo como sobre algunas áreas en las que no se obtenían los resultados deseados. \"Nos ha faltado flexibilidad financiera y, vinculado a ello, cortoplacismo y lentitud\", ha reconocido. \"Me toca hacer la labor del médico, hacer una diagnosis para actuar sobre ella. Estamos tomando decisiones difíciles. En los últimos meses está habiendo una ejecución rápida, sobre todo en Hispanoamérica (con las ventas realizadas, la muy avanzada en Colombia y la futura salida de México, Chile y Venezuela)\", ha incidido Murtra. \"Los mercados a veces son ruidosos. Creemos en los fundamentos y eso es lo que hemos priorizado. Cuando toque y de la manera que toque, el mercado nos seguirá\", ha explicado. \"Telefónica tiene que ser una operadora europea, porque tres de nuestros cuatro mercados 'core' están en Europa, pero con escala global, comparable a los gigantes estadounidenses y chinos, y con escala rentable, esto es particularmente aplicable en la gestión del día a día, pero también en la visión a largo plazo\", ha remarcado. El plan \"Transform &amp; Grow\" pretende crecer partiendo del negocio en España, Brasil, Alemania y Reino Unido. El conjunto de estos países esta en top 12 de países por PIB con 170.000 millones de euros y 400 millones de habitantes. Ciberseguridad y Telefónica TechEl objetivo es consolidar estos mercados entre 2026 y 2030 con \"la mejor experiencia para el cliente, una oferta convergente más amplia (B2C) y escalar el negocio \"business to business\" (B2B) vía Telefónica Tech, con especial incidencia en servicios de ciberseguridad\". Murtra ha explicado que mientras en EE UU y China hay 3 operadoras, en Europa hay 38. Esto implica que mientras que la inversión media en el sector en EE UU es de 11.300 millones de euros en 2024, en Europa es de 700 millones, lo que a su vez se traduce en una pérdida de competitividad. En este sentido, mientras la disponibilidad de 5G \"Standalone\" en 2025 es del 24% en EE UU y del 77% en China, en Europa es del 2%. Murtra también ha apostado por desarrollar las capacidades tecnológicas, por simplificar el modelo operativo y desarrollar el talento. El crecimiento estimado en el plan estará en el 1,5-2,5% en el periodo, y del 3-5% en el aumento de flujo de caja. Ahorros y plantillaEl consejero delegado de Telefónica, Emilio Gayo, ha recordado que el plan de la compañía prevé \"2.000 millones de ahorros en 2028, contemplando todos los ahorros posibles que hemos identificado\". \"Si en esos ahorros están incluidas personas, lo que podemos decir es que los haremos de acuerdo con los representantes de los trabajadores\", ha añadido. Dentro de la iniciativa de simplificación, la teleco contempla todas las opciones, como dejar de cotizar en Wall Street. Sobre posibles adquisiciones y rumores de que adquiera el negocio de Vodafone en España (controlado por Zegona), que compre el grupo Digi, la potencial compra de 1&amp;1 en Alemania y de Netomnia en el Reino Unido, Murtra ha evitado comentar posibles operaciones.",
    "date": "2025-11-04",
    "document_type": "json-ld"
}