{
    "url": "https://www.larazon.es/economia/gobierno-aprobara-norma-que-limite-intereses-creditos-consumo_202601026957822322f0db7daf030ee0.html",
    "title": "El Gobierno aprobará este mes la norma que limitará los intereses de los créditos al consumo",
    "content": "El ministro de Economía, Comercio y Empresa, Carlos Cuerpo, ha anunciado que el Gobierno aprobará durante este mes de enero una nueva norma para limitar los intereses de los créditos al consumo. La medida, según ha explicado este jueves en una entrevista en la Cadena Ser recogida por Europa Press, busca incrementar la transparencia en las condiciones de este tipo de financiación y proteger a los consumidores, estableciendo además un plazo mínimo de 24 horas para que puedan aceptar la oferta de crédito con la debida información y reflexión. Cuerpo ha adelantado que la nueva regulación reforzará la protección de los consumidores \"en tres dimensiones\". La primera será la transparencia, obligando a que, cuando se promocionen créditos rápidos, microcréditos o tarjetas 'revolving', la publicidad no ponga el foco solo en la rapidez de acceso al dinero, sino que incluya el resto de condiciones para evitar engaños por la inmediatez. Además, se exigirá que entre una oferta vinculante y su aceptación transcurra un mínimo de 24 horas, con el fin de frenar decisiones impulsivas sobre productos financieros complejos. \"Y luego, otro elemento esencial es, efectivamente, el ser capaces de poner un tope, unos límites a los costes de este tipo de productos\", ha concluido. Cuerpo ha avanzado también cambios para reducir la burocracia empresarial mediante la Inteligencia Artificial (IA) a partir de 2026. En concreto, ha explicado que se trabaja en un sistema similar a \"un ChatGPT para pymes, o un Géminis\", que permita a las empresas conocer a qué ayudas pueden optar y tramitar las solicitudes de forma automática con datos ya incorporados, \"como con el IRPF cuando llega el borrador de la declaración de la renta\". Respecto a la IA, el ministro ha defendido la necesidad de una regulación entendida como protección. Ha señalado que se debe encontrar \"ese equilibrio\" para no frenar la innovación, pero sí \"proteger mínimamente a los usuarios\" y fijar \"unas reglas mínimas\". Cuerpo ha señalado que la vivienda es \"claramente el reto de esta legislatura\" y ha asegurado que el Gobierno está actuando sobre \"todas las posibles fuentes de este problema\". En este sentido, ha destacado la recomposición del parque de vivienda pública para facilitar un acceso asequible, especialmente en alquiler, a través de la nueva empresa estatal Casa 47. \"Entre otras cosas, está gestionando los activos del Banco Malo, la Sareb, para ponerlos a disposición de los ciudadanos\", ha señalado. El ministro ha defendido la necesidad de un \"esfuerzo inversor\" para reconstruir la oferta de vivienda de la mano del sector privado, tras más de una década en la que la Construcción pasó \"del 13% del Producto Interior Bruto (PIB) al 6%\".",
    "date": "2026-01-02",
    "document_type": "json-ld"
}