{
    "url": "https://www.larazon.es/economia/tengo-que-declarar-regalos-navidad-hacienda-que-muchos-saben-bizum-tarjetas-regalo_20251229695264dbaf09df5010962bd2.html",
    "title": "¿Tengo que declarar los regalos de Navidad a Hacienda? Lo que muchos no saben sobre los bizum y las tarjetas",
    "content": "La Navidad es una etapa del año que siempre trae sorpresas. Los regalos, los encuentros familiares y las comidas hacen de estos meses fríos los más esperados por muchos y odiados por otros. En cualquier caso, a todos nos gusta abrir un regalo porque el factor sorpresa genera dopamina y mucha felicidad. Aunque no siempre es fácil acertar, la intención es lo que cuenta, y lo que muchos desconocen es que esos regalos, que a veces no son materiales sino monetarios, en algunos casos son perseguidos por Hacienda, por lo que conviene estar bien informado. La respuesta corta (y que todo el mundo querría escuchar) es: en la mayoría de los casos, no tendrás que declarar los regalos de Navidad a Hacienda si son simples gestos familiares. Ni esos Bizums de 50 o 100 € que te manda tu tía para que te compres calcetines o renueves el pijama. Así lo ha confirmado el Ministerio de Hacienda tras la confusión que ha surgido en redes sociales a finales de 2025: no existe obligación de declarar todos los pagos hechos entre particulares sin actividad económica. ¿Y qué pasa con los bizum? Todo el mundo ha usado Bizum para pagar la ronda, la cena o regalar vino barato en Navidad. Pero, últimamente, han salido titulares que parecen sacados de una peli de terror fiscal: “Hacienda podrá ver todos tus Bizums”. Hay muchos matices en esa frase tan temida por los españoles. A partir del 1 de enero de 2026, las entidades financieras deberán compartir más datos con la Agencia Tributaria sobre los pagos y cobros con Bizum y tarjetas, pero esto no significa que tengas que declarar cada Bizum que recibes como si fuera un ingreso laboral. La clave es que Hacienda usará esta información para detectar pagos que puedan ser ingresos no declarados (por ejemplo, un negocio que cobra clientes vía Bizum sin facturar). Para pagos entre amigos y familia, como regalos navideños o contar gastos del viaje de Año Nuevo, no hay obligación de declaración. Eso sí: si recibes pagos muy grandes, repetidos o frecuentes por Bizum, Hacienda puede pedirte una justificación si sospecha que no es un regalo sino un ingreso encubierto. ¿Y las tarjetas regalo? Una tarjeta regalo (por ejemplo de Amazon o de El Corte Inglés) no se declara en la renta como ingreso. Simplemente es un obsequio en especie: no cae en el IRPF ni se tributa por el uso que le des. Lo mismo pasa con los regalos físicos: un móvil, un abrigo o unos esquís no tienen que aparecer en tu declaración de la renta. Eso sí: si el regalo incluye dinero en efectivo o sirve para justificar patrimonio (por ejemplo, un coche de gran valor), podrían entrar en juego otras obligaciones fiscales si se tratara de una donación grande. ¿Cuándo sí hay que declarar algo? Aquí es donde se pone un poco más serio el asunto: Si recibes dinero en efectivo o por transferencia que supera ciertos límites, oficialmente es una donación, y en teoría debería declararse en el Impuesto de Sucesiones y Donaciones. La ley no fija un mínimo a partir del cual tengas que declarar una donación: cualquier cantidad es donación, aunque en la práctica Hacienda rara vez persigue regalos pequeños. Si recibes miles de euros como regalo en Navidad y los ingresas en el banco, Hacienda podría pedirte explicación del origen del dinero. En otras palabras: la ley es muy estricta en teoría, pero en la vida real, pequeños detalles (Bizum de 100 €, tarjeta regalo de 50 €) no van a aparecer mágicamente en la declaración de nadie.",
    "date": "2025-12-29",
    "document_type": "json-ld"
}