{
    "url": "https://www.larazon.es/economia/este-mensaje-hacienda-mayores-65-anos-que-tienen-casa-propiedad_20241117673a130ee378830001fe2bbb.html",
    "title": "Este es el mensaje de Hacienda a los mayores de 65 años que tienen una casa en propiedad",
    "content": "586.913 fueron las operaciones de compraventa que se firmaron en nuestro país el año pasado, convirtiendo así a 2023 en el segundo mejor año tras el \"boom\" del 2007. La venta de una casa conlleva que tanto el vendedor como el comprador deban hacer frente al pago de una serie de impuestos, como es el caso del Impuesto sobre la Renta de las Personas Físicas (IRPF). Todos los contribuyentes, independientemente de su edad, tienen obligaciones en el IRPF; sin embargo, en ocasiones, algunas personas estarán exentas de pagar dichos tributos. Los mayores de 65 años que vendan su vivienda no tendrán que declarar la ganancia, siempre y cuando sea su residencia habitual. Asimismo, esto también se aplica si se decide vender la nuda propiedad de la vivienda (un propietario venda la titularidad de su vivienda, pero conserve el usufructo, es decir, el derecho a seguir residiendo y disfrutando de su hogar de por vida), siempre y cuando el inmueble sea donde ha residido de manera habitual. Estas personas deberán pagar por la venta de la vivienda que sea segunda residencia. La imputación de renta inmobiliaria en el IRPF se calcula como un porcentaje que oscila entre el 2% y el 11% sobre el valor catastral de la vivienda en el Impuesto sobre Bienes Inmuebles (IBI). No obstante, los mayores de 65 estarán exentos también de pagar impuestos si venden una segunda vivienda en el caso de que la ganancia patrimonial se reinvierta en contratar una renta vitalicia con un banco o aseguradora. El límite de exención es de 240.000 euros, por lo que si la transacción supera dicha cuantía, se tendrá que tributar como ganancia patrimonial. Las rentas vitalicias son un producto de ahorro que permite percibir una cantidad de dinero \"constante y periódica\" –habitualmente mes a mes– con carácter vitalicio, es decir, hasta el fallecimiento del asegurado, explican desde el blog del Banco Santander. Sin embargo, para que puedan beneficiarse de esta exención, desde 65ymás señalan que los mayores de 65 años deberán cumplir con las siguientes condiciones: Se tiene que constituir en un plazo inferior a un año desde que se vende la casa y se comience a percibir.El importe de estas rentas no podrá ser superior al 5% respecto al año anterior.En caso de que se incluyan fórmulas para recuperar el dinero tras el fallecimiento del asegurado, solo puede haber un beneficiario.El porcentaje que recibirán los herederos no puede ser superior al estipulado en la ley.",
    "date": "2024-11-17",
    "document_type": "json-ld"
}