{
    "url": "https://www.larazon.es/economia/renta-20232024-deflactaciones-autonomicas-mas-exigencias-autonomos-mas-tiempo-declarar-otras-novedades_2024032065fb18d10999030001390b4a.html",
    "title": "Renta de 2023-2024: deflactaciones autonómicas, más exigencias para los autónomos, más tiempo para declarar y",
    "content": "Comienza la cuenta atrás para el inicio de la campaña de la declaración de la Renta 2023-2024. Las declaraciones correspondientes al ejercicio fiscal de 2023 se podrán presentar desde el 3 de abril -ocho días antes que en la anterior campaña, que arrancó el 11-, de forma online, y hasta el 1 de julio por primera vez, frente al cierre habitual el 30 de junio, ya que cae en domingo, según recoge el calendario del contribuyente disponible en la página web de la Agencia Tributaria. De esta manera, los contribuyentes tendrán este año más margen para cumplir con esta obligación tributaria. Además, desde el 19 de marzo puede acceder a sus datos fiscales. Más allá del calendario, que puede consultar en este enlace, TaxDown, startup española que facilita a los contribuyentes la tardea de presentar la declaración de la Renta, recopila las principales novedades a tener en cuenta para esta campaña. Deflactaciones autonómicas En el ámbito autonómico, uno de los grandes cambios proviene de la nueva deflactación del IRPF en la Comunidad de Madrid que se llevará a cabo por segundo año consecutivo. Se aplicará un 3,1% a todos los tramos del IRPF, el mínimo personal y familiar, y las deducciones ya existentes sobre el mismo, así como los límites de renta para poder acceder a ellas. Otras comunidades autónomas que también han anunciado deflactaciones en sus tramos de IRPF para este año son Aragón y las comunidades forales de País Vasco y Navarra. Los grandes cambios a nivel nacional En el ámbito estatal el Ejecutivo central también puso en marcha algunos cambios durante 2022 y 2023 que se verán reflejados en la renta que hagamos este año. El Ministerio de Hacienda y Función Pública presentó hace meses un paquete de medidas fiscales “orientado a la justicia social y la eficiencia económica” en el que una de las principales medidas será la reducción por rendimientos del trabajo sobre sueldos brutos entre 15.000 y 21.000 euros. Según cálculos del Gobierno español, esta medida supondrá una rebaja para el 50% de los trabajadores, y conllevará un ahorro de 1.881 millones de euros. También habrá un aumento en la base del ahorro para rentas superiores a 200.000 y 300.000 euros, que pasarán de tributar al 26% a hacerlo al 27% y 28% respectivamente. Además, los contribuyentes con dos pagadores que cobren más de 1.500 euros a partir del segundo pagador estarán obligados a declarar cuando sus ingresos superen los 15.000 euros en lugar de los 14.000 euros anteriores. En cambio, los contribuyentes que tengan más de un pagador y no sobrepasen esos 1.500 euros no estarán obligados a declarar hasta los 22.000 euros, el límite general, como hasta ahora. Y en el ámbito de las deducciones, este año hay una nueva deducción estatal por compra de vehículos eléctricos enchufables aplicable a todos los coches que se hayan comprado desde el 30 de junio de 2023 y en la que los contribuyentes se pueden deducir el 15% del valor de adquisición. Autónomos, quienes más cambios experimentarán Aunque, sin duda, quienes más cambios experimentarán serán los trabajadores autónomos o por cuenta propia. La Ley de Presupuestos Generales del Estado para 2023 incluía una rebaja adicional en el IRPF de cinco puntos porcentuales en el rendimiento neto de módulos, lo que permitirá que 577.688 autónomos se ahorren 68 millones de euros, según previsiones del Ejecutivo. Además, los autónomos que tributan por estimación directa simplificada aplican actualmente una reducción automática del 5% del rendimiento neto con un importe máximo anual de 2.000 euros. Esto incluye los conocidos como gastos deducibles de difícil justificación, cuyo porcentaje de reducción se elevará hasta el 7%, reduciendo la factura fiscal en 116 millones de euros para casi un millón de trabajadores por cuenta propia. Y eso no es todo. Todos los autónomos que se hayan dado de alta en 2023 estarán obligados a presentar la Renta en 2024 aunque no cumplan los ingresos mínimos. Así ha quedado reflejado en el Real Decreto-ley 13/2022 que establece el nuevo sistema de cotización para los trabajadores por cuenta propia, informan desde TaxDown. Hasta la fecha, los autónomos tenían unos límites que determinaban su obligación o no de presentar la declaración anual de IRPF. En el caso de los trabajadores por cuenta propia, sólo tenían que declarar IRPF aquellos que hubieran obtenido unos beneficios superiores a los 1.000 euros anuales. El anterior ministro de Inclusión, Seguridad Social y Migraciones, José Luis Escrivá (ahora ministro de Transformación Digital), ya estimó que había más de 200.000 trabajadores por cuenta propia que no presentaban la declaración de IRPF y que, con el nuevo sistema, pasarán a estar obligados a declarar la Renta. El modelo 721: una nueva obligación para los criptoinversores Este 2024 también llegó una novedad para los inversores de criptomonedas: el modelo 721, un documento que tienen que presentar de manera obligatoria entre el 1 y el 31 de enero de cada año todos los contribuyentes cuyas criptomonedas en el extranjero tengan un valor superior a 50.000 euros. Se trata de un modelo informativo que aportará a Hacienda un conocimiento real acerca de la tenencia de monedas virtuales fuera de España. En caso de no presentarlo o hacerlo de manera incorrecta, los contribuyentes se enfrentan a multas de y sanciones por parte de la Agencia Tributaria. Este cambio no afecta a la actual declaración de la Renta, que corresponde al ejercicio fiscal de 2023, pero sí hay que tenerlo en cuenta desde este año. “La declaración de 2023 que haremos este 2024 acarrea cambios sustanciales para la ciudadanía española, pero especialmente para los autónomos. Es importante destacar también que Hacienda tiene 4 años para avisarnos por los errores cometidos en esta campaña, por lo que es importantísimo revisar el borrador, asegurarnos de incluir todas las deducciones a las que tenemos derecho y confirmar que nuestra Renta la presentamos correctamente”, explica Enrique García, CEO de TaxDown.",
    "date": "2024-03-20",
    "document_type": "json-ld"
}