{
    "url": "https://www.larazon.es/economia/estos-son-motivos-que-puede-perder-paro_20231026653a454d32dc75000145acc7.html",
    "title": "Estos son los motivos por los que puede perder el paro",
    "content": "Tras la campaña de verano, como era de esperar, el desempleo volvió a subir, hasta alcanzar los 2,85 millones de personas en la cola del paro al cierre del tercer trimestre del año, haciendo que la tasa del paro haya pasado del 11,6% al 11,84%. La pérdida de empleo es una situación por la que tienen que pasar muchos trabajadores en algún punto de su vida, por ello, desde el Servicio Público de Empleo Estatal (SEPE) ofrecen una prestación contributiva para proteger a estas personas. La prestación contributiva \"protege la situación de desempleo de quienes pudiendo y queriendo trabajar, pierdan su empleo de forma temporal o definitiva o vean reducida temporalmente su jornada ordinaria de trabajo entre un mínimo de un 10% y un 70%\", tal y como explican desde la página web del SEPE. No obstante, esta prestación no es para siempre, sino que esta podrá llegar a extinguirse por las siguientes causas: - El agotamiento del periodo de la prestación: los días de paro que corresponden a una persona desempleada van en función del número de días cotizados, y estos pueden ir desde los 120 días hasta los 720 días de prestación por desempleo. - Tener sanciones en vigor: otro motivo para dejar de cobrar el paro será la imposición de sanciones por infracciones leves, graves y muy graves en los términos previstos en la Ley sobre Infracciones y Sanciones en el Orden Social. - Trabajar por cuenta ajena: aquellos que realicen un trabajo por cuenta ajena de duración igual o superior a 12 meses dejarán de cobrar el paro. Si al terminar la relación laboral, se le aprueba una nueva prestación, podrá optar entre reanudar la prestación que estaba percibiendo (por el período que le quedaba y las bases y tipos que le correspondían) o percibir la prestación que las nuevas cotizaciones efectuadas hayan originado. Si elige la prestación anterior, las cotizaciones que hayan generado la prestación que no ha elegido, no podrán tenerse en cuenta para aprobarle una prestación posterior. Es lo que se llama derecho de opción. - Trabajar por cuenta propia: una de las causas de la extinción del paro será la realización de un trabajo por cuenta propia de duración igual o superior a 60 meses, si es una persona trabajadora por cuenta propia que se da de alta en el Régimen Especial de la Seguridad Social de Trabajadores por Cuenta Propia o Autónomos, o en el Régimen Especial de la Seguridad Social de Trabajadores del Mar. - Cumplir la edad de jubilación ordinaria: en el caso de que el desempleado no reúna el periodo de cotización exigido para jubilarse, podrá seguir percibiendo la prestación hasta que cumpla dicho requisito. - Pasar a ser pensionista de incapacidad: aquellos desempleados que pasen a ser pensionista de jubilación o de incapacidad permanente en los grados de incapacidad permanente total, absoluta o gran invalidez. En estos casos de invalidez podrá optar por la prestación más favorable. - Traslado de residencia al extranjero: si el desempleado traslada su residencia al extranjero para buscar o realizar un trabajo, para perfeccionamiento profesional o cooperación internacional, por un periodo continuado igual o superior a 12 meses perderá el paro. Si sale al extranjero por razones distintas a las anteriores, la prestación se extinguirá si permanece en el extranjero más de 90 días. - Renunciar de manera voluntaria a la prestación: algunos desempleados pueden determinar que no necesitan cobrar el paro, por lo que renunciarán voluntariamente a la prestación entregando los papeles de renuncia en las oficinas del SEPE. - Fallecimiento de la persona beneficiaria.",
    "date": "2023-10-26",
    "document_type": "json-ld"
}