{
    "url": "https://www.larazon.es/economia/gobierno-aprueba-reforma-jubilacion-anticipada-52-anos-estas-son-nuevas-profesiones-beneficiadas_202505286836f0433407f96812b0bf81.html",
    "title": "El Gobierno aprueba la reforma de la jubilación anticipada a los 52 años: estas son las nuevas profesiones",
    "content": "El sistema de pensiones en España sufre cambios de manera constante y este pasado martes, el Ministerio de Inclusión, Seguridad Social y Migraciones se encargó de confirmar una nueva reforma que afectará a multitud de ciudadanos. Tal y como confirmó la ministra Elma Saiz, se ha aprobado un Real Decreto en el Consejo de Ministro que regula el procedimiento que anticipa la jubilación en las profesiones más penosas. En concreto, se añaden nuevas profesiones a las ya existentes que podrán beneficiarse de la actualización de los coeficientes reductores establecidos por la Seguridad Social. Se trata de una reforma que se estableció en septiembre de 2024 tras un pacto con los agentes sociales, pero que aún no se había aprobado en Consejo de Ministros hasta este martes, a pesar de que Elma Saiz insistía en que la normativa sería aplicada para esta misma primavera. Estas nuevas profesiones incluidas llevaban meses esperando este paso en firme. Actualización de los coeficientes reductoresEl Real Decreto, tal y como establece la propia Seguridad Social, regula el procedimiento previo para determinar los supuestos que permiten anticipar la edad de jubilación en el sistema de la Seguridad Social. Esto se produce gracias a la aplicación de los coeficientes reductores, un mecanismo que permite que cada año cotizado cuente como un periodo más largo y, de este modo, se alcance antes el mínimo para poder acceder a la jubilación. Según ha afirmado la ministra, esta nueva norma afectará a aquellas personas que estén en sectores que no cuenten ya con estos coeficientes reductores. En este caso, los mineros, los trabajadores del mar y algunos agentes de la policía autonómica ya contaban con este derecho. Criterios objetivos para la jubilación anticipadaCon la aprobación en el día de ayer, el Gobierno establecía los criterios objetivos, basados en la evidencia científica, para determinar cuáles son las ocupaciones de naturaleza excepcionalmente penosa, peligrosa y que sufren elevados índices de morbilidad o mortalidad. Cuando en esos casos no sea factible mejorar las condiciones laborales, los trabajadores podrán jubilarse antes de lo ordinario. En este sentido, la ministra ha señalado que uno de los grandes avances de la norma es que define con exhaustividad la naturaleza de las actividades que podrán acceder a esos coeficientes, de acuerdo a su penosidad, toxicidad, peligrosidad e insalubridad. La penosidad incluye elementos como la exposición a ruidos o el uso permanente de fuerza física, mientras que la toxicidad se refiere a la exposición a agentes físicos, químicos o biológicos. Por otro lado, la peligrosidad contempla las actividades más susceptibles de causar accidentes laborales o una enfermedad profesional y la insalubridad supone la exposición a un ambiente susceptible de perjudicar a la salud. Además, para acreditar que se dan las circunstancias que justifican la aplicación de los coeficientes reductores, se ha establecido una fórmula a partir de indicadores objetivos: La incidencia de la incapacidad temporalLos fallecimientos e incapacidades permanentesLa duración media de esos procesos.Tras esto, Elma Saiz ha indicado que se elaborará un informe para medir también otros factores como las contingencias comunes o profesionales, la edad y el sexo, la rotación en el trabajo o el tamaño de la empresa. Nuevas profesionesSegún ha reflejado la propia Seguridad Social en su página web, son más de diez las profesiones que han sido establecidas dentro de esta nueva regulación para optar a la jubilación anticipada por razón de su peligrosidad o penosidad. Estas son: Trabajadores de la construcción.Bomberos forestales.Policías.Guardias civiles.Trabajadores del sector del transporte de viajeros.Conductores de transporte de mercancías.Taxistas.Trabajadores del transporte del sector público.Personal sanitario.Trabajadores de la industria química.Las limpiadoras de hoteles.Los buceadores. Edad de jubilación ordinaria en EspañaEn España, la edad legal de jubilación en 2025 varía según los años cotizados a la Seguridad Social. Este año, para acceder al 100% de la pensión, la edad de jubilación es: 65 años: si se han cotizado al menos 38 años y 3 meses.66 años y 8 meses: si se han cotizado menos de 38 años y 3 meses. Este sistema es parte de una reforma progresiva iniciada en 2013, que busca alcanzar los 67 años de edad legal de jubilación en 2027",
    "date": "2025-05-28",
    "document_type": "json-ld"
}