{
    "url": "https://www.larazon.es/economia/jen-smith-influencer-economica-pelos-lengua-gestion-dinero-hemos-trasladado-dietas-extremas-dinero-b30m_202507026864b5d629f2a108e97b9821.html",
    "title": "Jen Smith, influencer económica, sin pelos en la lengua, sobre la gestión de tu dinero: \"Hemos trasladado las",
    "content": "Las finanzas personales se han convertido en el nuevo territorio de las tendencias extremas. Lo que antes eran consejos sensatos sobre ahorro y gasto se ha transformado en un espectáculo de retos virales y métodos restrictivos que prometen soluciones mágicas. Los influencers financieros inundan las redes sociales con fórmulas aparentemente infalibles: desde el “presupuesto ruidoso” hasta desafíos de sobres numerados. Cada tendencia viene acompañada de su propio hashtag y la promesa de que seguir reglas estrictas resolverá todos los problemas económicos. Pero tres expertas en educación financiera han decidido plantar cara a esta cultura de la restricción extrema. Su mensaje es claro: la mejor forma de gestionar el dinero podría ser precisamente alejarse de estas supuestas reglas universales. Contra la tacañería extremaJen Smith ha puesto el dedo en la llaga de un problema que afecta especialmente a las mujeres: \"hemos aplicado la mentalidad de las dietas extremas a nuestras finanzas\", según muestra su entrevista en Vox. “Queremos alejarnos del lenguaje que genera vergüenza y crear una nueva forma de pensar sobre conceptos financieros que sea más liberadora”, explica la coautora de “Compra lo que quieres sin arruinarte”. Smith, junto a sus colegas Dana Miranda y Jill Sirianni, defiende que la cultura presupuestaria actual reproduce los mismos patrones restrictivos e individualistas que caracterizan a las dietas de moda. “Una vez que entendemos cómo enseñamos y hablamos sobre dinero en nuestra cultura, podemos comprender que incluso si no nos dedicamos específicamente a presupuestos restrictivos, ese tipo de cultura subyace en todas las formas en que pensamos sobre el dinero”, añade Miranda. El problema de fondo es más profundo de lo que parece. La mayoría no recibimos educación financiera real: no nos enseñan a gestionar recursos, ni a gastar conscientemente, ni mucho menos a invertir. “Aprendemos que gastar es un rasgo de personalidad. O eres gastador, o ahorrador”, explica Sirianni. “Deberíamos aprender que todos gastamos y todos deberíamos ahorrar, sin que haya culpa o vergüenza asociada”. Para Smith, el gasto se convirtió en una afición familiar. “Íbamos al centro comercial los fines de semana. Eso era lo que hacíamos”, recuerda. “Ahora las compras no son solo una afición. Es lo que haces cuando estás estresado, cuando te aburres, es la opción por defecto para cualquier momento libre”. Las tres educadoras coinciden en algo fundamental: gastar es una habilidad, no un defecto moral. “Si quieres aprender a funcionar en el mundo en el que vivimos, vas a gastar dinero. Perfeccionemos esa habilidad y hagámosla bien”, defiende Sirianni. Su enfoque se aleja radicalmente de los métodos restrictivos. En lugar de retos de “no comprar nada” durante un año, proponen entender primero qué valoramos realmente. “Cuando entendemos cuáles son nuestros hábitos de gasto actuales y aprendemos las formas en que queremos cambiarlos, podemos identificar qué queremos hacer con nuestros recursos: tiempo, espacio físico, relaciones, energías mentales y emocionales, además del dinero”, explica Sirianni. Incluso su perspectiva sobre la deuda rompe moldes. “La deuda es neutra”, afirma Smith. “Una persona que usa tarjetas de crédito para lidiar con inseguridad alimentaria es diferente de una persona que está maximizando cada línea de crédito disponible sin abordar sus objetivos financieros a largo plazo”. Miranda va más allá y defiende un enfoque radical: “No creo que nadie tenga una obligación moral de pagar las deudas lo más rápido posible. Los productos de deuda son un recurso para ayudarte a vivir una vida cómoda y tener las experiencias que quieres y mereces”. Su mensaje final es claramente enfocado en pensar en el futuro: no necesitas un presupuesto tradicional, pero sí necesitas conciencia financiera. “Ser consciente del dinero porque es una de las cosas con las que lidias en la vida, de la misma manera que eres consciente de cualquier otra cosa”, concluye Miranda.",
    "date": "2025-07-02",
    "document_type": "json-ld"
}