{
    "url": "https://www.larazon.es/economia/boom-alquiler-compartido-oferta-dispara-50-2025-edad-sus-inquilinos-sube-dificultad-pagar-piso-completo_20251229695255ccea66eb735321326c.html",
    "title": "Boom del alquiler compartido: la oferta se dispara un 50% en 2025 y la edad de sus inquilinos sube ante de",
    "content": "En la España del alquiler imposible, compartir piso ha dejado de ser una etapa pasajera para transformarse en un destino forzoso. Con los precios de los alquileres en niveles nunca antes vistos y al alcance de muy pocos bolsillos, cada vez más propietarios deciden pasarse del alquiler tradicional al de habitaciones para seguir sacando rentabilidad a sus inmuebles. Según datos del portal inmobiliario Pisos.com, la oferta de pisos compartidos ha aumentado de media un 50% en 2025 respecto al año pasado. En algunos meses clave, especialmente durante el verano, el crecimiento ha sido todavía más abrupto: la oferta de habitaciones en alquiler se disparó un 126% en julio y alcanzó un pico histórico del 195% en agosto. \"Lo que estamos viendo es un cambio estructural en el modelo de alquiler español\", explica Ferran Font, director de Estudios de Pisos.com. \"Los propietarios están reconvirtiendo pisos familiares en viviendas compartidas porque así consiguen rentabilizar inmuebles que quedarían vacíos ante la imposibilidad de muchas familias de asumir alquileres completos que superan los 1.200 euros mensuales en algunas ciudades\", añade. Los datos dibujan una tendencia sostenida a lo largo de todo el año. Enero arrancó con un incremento del 14% en la oferta de habitaciones, marzo subió hasta el 56%, abril alcanzó el 49% y junio cerró con un 36%. Pero fue el verano de 2025 el que marcó un antes y un después, con niveles de crecimientos históricos de la oferta de pisos compartidos, coincidiendo con el periodo en que muchos propietarios revalúan sus estrategias de alquiler ante la dificultad creciente para encontrar inquilinos capaces de asumir el coste total de un piso. Lejos de tratarse de un ajuste estacional, los meses posteriores consolidaron el cambio: septiembre creció un 24%, octubre un 47% y noviembre un 28%. El alza desmedida de los precios que imposibilita alquilar una vivienda completa y obliga a compartir también ha transformado el perfil del inquilino. Lo que antes era terreno casi exclusivo de estudiantes y jóvenes recién incorporados al mercado laboral, hoy se extiende a profesionales de entre 35 y 50 años con empleos estables, familias monoparentales e incluso personas jubiladas. \"Cuando un profesional de 40 años con empleo estable necesita compartir piso, estamos ante un síntoma claro de que algo no funciona en el mercado del alquiler\", advierte Font. \"Compartir vivienda puede ser una elección para algunos, pero se ha convertido en una obligación para muchos. El mercado nos está diciendo algo muy claro: necesitamos soluciones urgentes para que el alquiler vuelva a ser accesible\", subraya el director de Estudios de Pisos.com.",
    "date": "2025-12-29",
    "document_type": "json-ld"
}