{
    "url": "https://www.larazon.es/economia/20221102/fsj4xj6mnndavimy6zbg5zxyxm.html",
    "title": "Alerta de estafa en Linkedin: ofertas laborales falsas que pueden tener “malware”",
    "content": "La red profesional de LinkedIn resulta un imprescindible para aquellas personas que tienen el objetivo de crecer laboralmente, ya que esta plataforma se encarga de poner en contacto a empresas y empleados, facilitando el proceso de búsqueda de empleo o incluso la relación entre profesionales. Por tanto, tal es la popularidad de esta red social que esta se encuentra en el punto de mira de los ciberdelincuentes, los cuales utilizan diferentes métodos para robar información sensible a aquellos más ingenuos. En este sentido, LinkedIn se vuelve víctima de diferentes ataques informáticos como el malware, es decir, cualquier tipo de software hostil e intrusivo que tiene el objetivo de infectar un equipo instalando un código malicioso en un dispositivo y robar así la información que contienen. Esta estafa consiste en lanzar una oferta laboral llamativa que cubre las necesidades de los demandantes de empleo, por lo que las víctimas se centran sobre todo en los detalles, sin prestar atención a otros aspectos. Es por ello que desde el blog de CaixaBank explican que es ahí donde se encuentra el peligro. El primer contacto con la víctima llega a través del chat de LinkedIn, en el que un supuesto reclutador le ofrece una oferta de empleo “imposible” de rechazar. Para conocer las condiciones del puesto, los ciberdelincuentes facilitan en este mensaje une enlace al que será necesario acceder, aunque recomiendan abrirlo a través del ordenador, ya que desde el teléfono móvil este link no funciona. Asimismo, dicha oferta también sugiere, que en el caso de que hubiera problemas para acceder a dicha información desde el ordenador personal, esta persona pruebe a enviarlo al correo corporativo de la empresa para así intentar descargar la información desde allí. Por tanto, en el momento en el que una persona hace clic en el enlace que han proporcionado los estafadores, el dispositivo desde el que se ha accedido queda infectado por malware, sin que el usuario sea consciente de que ha sido víctima de un ciberataque. No obstante, esta no es la primera ni la última estafa que circula a día de hoy por Internet, sino que los ciberdelincuentes usan métodos cada vez más sofisticados para hacerse con información sensible e incluso el dinero de particulares, empresas e incluso gobiernos. Es por ello que desde CaixaBank establecen una serie de recomendaciones para evitar ser víctima de un malware en esta red social: Desconfiar de superempleos, condiciones fantásticas y sueldos irresistibles pese a que el contacto parezca “muy fiable”.Analizar la coherencia de las comunicaciones antes de hacer clic en los enlaces y archivos, tanto en redes sociales como en otros canales.Prestar atención a enlaces acortados.Recordar tener siempre actualizado los antivirus de los dispositivos, el antimalware y el sistema operativo.",
    "date": "2022-11-02",
    "document_type": "json-ld"
}