{
    "url": "https://www.larazon.es/economia/pensiones-contributivas-cuantia-requisitos-solicitarla_20230524646e29df21596b0001379d67.html",
    "title": "Pensiones no contributivas: cuantía y requisitos para solicitarla",
    "content": "Las pensiones no contributivas son \"prestaciones económicas que se reconocen a aquellos ciudadanos que, encontrándose en situación de necesidad protegible, carezcan de recursos suficientes para su subsistencia en los términos legalmente establecidos, aun cuando no hayan cotizado nunca o el tiempo suficiente para alcanzar las prestaciones del nivel contributivo\", tal y como lo define la Seguridad Social en su página web. Por tanto, esta pensión garantiza una ayuda económica mínima para cubrir las necesidades de subsistencia de aquellos mayores de 65 años que tienen una discapacidad igual o superior al 75%. En el caso de las personas con discapacidad, se exige que esta situación se haya producido antes de los 65 años. En esta línea, existen dos tipos de pensión no contributiva: Pensión de jubilación: los beneficiarios de esta ayuda deberán tener 65 años o más y que no hayan cotizado lo suficiente, además de carecer de recursos económicos suficientes para subsistir. Asimismo este deberá ser español, ciudadano de la Unión Europea, o de un país con el que España tengo convenio de reciprocidad. Adicionalmente, el beneficiario deberá residir en territorio español y haber residido legalmente en España al menos 10 años desde los 16 años hasta la edad de jubilaciónPensión de invalidez: para recibir esta ayuda será necesario tener reconocido un grado de discapacidad igual o superior al 65% y carecer de recursos económicos suficientes que no superen la cuantía establecida en la norma vigente. Asimismo, este deberá residir en territorio español y ser español, ciudadano de la Unión Europea, o de un país con el que España tengo convenio de reciprocidad.¿Cuánto se cobra por una pensión no contributiva? Las pensiones no contributivas por invalidez varían en función del grado de invalidez, así como de la situación personal y económica del beneficiario. De acuerdo con TaxDown, así es como queda la tabla de las cuantías de esta prestación: Pensión íntegra: la prestación mensual es de 484,61 euros, por lo que la anual asciende a los 6.784,54 euros.Pensión mínima del 25%: la prestación mensual es de 121,15 euros, por lo que la anual asciende a los 1.696,14 euros.Complemento necesidad otra persona: la prestación mensual es de 242,31 euros, por lo que la anual asciende a los 3.392,27 euros.Pensión íntegra incrementada con complemento necesidad otra persona: a prestación mensual es de 726,92 euros, por lo que la anual asciende a los 10.176,81 euros.En el caso de las personas no contributivas por jubilación, la cuantía depende del número de años de residencia legal en España, así como la edad del beneficiario. Además, las tablas de las cuantías se actualizan año a año en función de la inflación y otros factores económicos relevantes. En este sentido, esta es la tabla de cuantías para la pensión de jubilación no contributiva: Pensión íntegra: la prestación mensual es de 484,61 euros, por lo que la anual asciende a los 6.784,54 euros.Pensión mínima del 25%: la prestación mensual es de 121,15 euros, por lo que la anual asciende a los 1.696,14 euros.¿Por qué pueden quitarnos la pensión no contributiva? La pensión no contributiva no es para siempre, sino que existen varios motivos por los que un beneficiario puede perderla: Incumplir los requisitos establecidos para su concesión como superar el límite de ingresos permitidos.Mejorar las condiciones económicas del beneficiario, ya que le permitirán mantener un nivel de vida mínima sin ser necesaria la pensión.Se extinguirá esta prestación automáticamente en el caso de que fallezca el beneficiario.Cometer infracciones ilegales como fraude o falsificación de documentos, por lo que la pensión puede ser retirada.",
    "date": "2023-05-24",
    "document_type": "json-ld"
}