{
    "url": "https://www.larazon.es/economia/vendido-casa-esto-que-queda-hacienda_202505186829a1a857a5aa2cde2728eb.html",
    "title": "¿Ha vendido su casa? Esto es lo que se queda Hacienda",
    "content": "Una casa no es para siempre, y es que, al igual que la vida evoluciona y se transforma, también tendrá que hacerlo ese espacio en el que habitamos. Es por ello que, en ocasiones, los propietarios tendrán que poner el cartel de \"se vende\" al hogar que los ha acompañado durante años y decirle adiós. La venta de una vivienda no es sencilla, sino que esta operación conlleva una gran inversión de tiempo y dinero. Al vender un inmueble se deberán pagar una serie de impuestos, por lo que no todo el dinero que recibe el vendedor irá a parar a sus bolsillos, sino que una parte irá a las arcas públicas y, por tanto, hará que \"Hacienda se lleve un porcentaje de la operación\", explica el portal inmobiliario Fotocasa. Cuando se firma una operación de venta de un inmueble, el vendedor deberá abonar el Impuesto sobre la Renta de las Personas Físicas (IRPF), es decir, tendrá que reflejar en la declaración de la Renta el beneficio económico que obtiene con la operación. \"Si vendes un inmueble, tienes que incluir en tu declaración de la Renta una ganancia o pérdida patrimonial\", señala la Agencia Tributaria. La ganancia patrimonial es el precio de venta menos el de adquisición y menos los gastos deducibles (notaría y registro de la compra, reformas acreditadas con facturas y honorarios de inmobiliarias). Y el porcentaje que se llevará la Administración variará en función de la cuantía de la ganancia: 19% para los primeros 6.000 euros de ganancia.21% entre 6.000 euros y 50.000 euros.23% entre 50.000 euros y 200.000 euros.27% a partir de 200.000 euros.28% sobre más de 300.000 euros de ganancia.No obstante, una persona podrá quedar exenta de pagar impuestos si la vivienda era habitual y se realiza una reinversión de lo ganado en otra vivienda habitual; si la venta de vivienda habitual la realiza una persona mayor de 65 años; o en los casos de dación en pago. Pero, ¿qué ocurre si se producen pérdidas a la hora de vender una vivienda? \"En este caso, no solo no se paga IRPF, sino que la pérdida puede compensarse con futuras ganancias\", asevera el portal inmobiliario. Y es que señalan que si una persona vende una casa con pérdidas este año y en los próximos obtiene beneficios al vender otro inmueble o acciones, se podrá \"restar esa pérdida y así pagar menos impuestos\". ¿Se debe pagar siempre la plusvalía municipal? El Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana (ITVNU), más conocido como plusvalía municipal, es otro de los impuestos relevantes en la venta de un inmueble. Este lo gestiona el ayuntamiento donde se encuentra el inmueble y cobra el incremento de valor que experimentan los terrenos debido a la transmisión de la propiedad. No obstante, si no ha habido aumento en el valor del suelo, el vendedor podrá quedar exento de pagar la plusvalía, siempre y cuando lo justifique adecuadamente con escrituras y documentos.",
    "date": "2025-05-18",
    "document_type": "json-ld"
}