{
    "url": "https://www.larazon.es/economia/20221201/s5n3wptvprc7dcwwzclnaudzne.html",
    "title": "Así es como puede cobrar un décimo premiado a través de Bizum",
    "content": "La aplicación de Bizum se ha ido introduciendo en nuestra vida poco a poco sin que apenas nos demos cuenta, haciendo que actualmente esta herramienta resulte imprescindible para millones de personas para hacer las operaciones del día a día. Esta plataforma permite al interesado enviar y recibir dinero al instante a través de un número de teléfono, sustituyendo a las comunes transferencia, convirtiéndose así en uno de los métodos de pago más utilizados en nuestro país. No obstante, esta aplicación no se queda ahí, y aunque en un principio estaba orientada al pago entre amigos y familiares, a través de esta también se puede pagar en comercios o incluso cobrar la lotería por Bizum. El pago a través de esta aplicación en las Administraciones de Loterías y Apuestas del Estado fue el primer proyecto de pago presencial que lanzaron desde Bizum debido a una “petición popular”: “Recibimos muchos comentarios de bizumers y comercios que nos animaban a desarrollar un sistema de cobro y pago de manera presencial. Y así lo hicimos”. En este contexto, la plataforma Bizum junto con la Sociedad Estatal Loterías y Apuestas del Estado (Selae) lanzaron un proyecto el objetivo de que se agilizasen tanto el proceso de pago como de cobro de premios. Este se convirtió en realidad a finales de 2020, el cual fue el piloto de un sistema que a día de hoy sigue creciendo “más y más”. ¿Cómo se puede cobrar lotería por Bizum? Antes de nada, la persona interesada en cobrar un premio a través de esta herramienta es necesario que se tenga activado Bizum en el dispositivo móvil y que la entidad haya habilitado ese sistema de pago. Después de cumplir con ambos requisitos previamente mencionados, el interesado en llevar a cabo esta operación tendrá que seguir estos pasos: Primero la persona en cuestión deberá entrar en el apartado Bizum de la app de su entidad bancaria.Después, habrá que seleccionar la opción de generar un código “QR Bizum”. No obstante, en el caso de querer simplificar este paso, se podrá escasear el código QR que esté en el establecimiento de Loterías y Apuestas del Estado, agilizando el proceso.El siguiente paso será mostrar este código al lotero para que pueda escanearlo y confirmar la operación.Por último, una vez se haya confirmado la operación, ambas partes recibirán una notificación de este procedimiento con el objetivo de que se corrobore que este se ha realizado correctamente.Este cobro se trata de un proceso “muy seguro”, ya que el código que confirma esta transacción varía cada 15 minutos para que este no pueda ser usado por otra persona y además, ambas partes deberán confirmar que la operación se ha hecho correctamente. Por tanto, usar esta herramienta para pagar y cobrar lotería puede resultar beneficioso dado que Bizum es un sistema de pago rápido por lo que se reduce el tiempo de espera. Además, esta aplicación no tiene comisiones ni intereses, es segura y el usuario solo necesita su móvil para hacer cualquier tipo de operación.",
    "date": "2022-12-01",
    "document_type": "json-ld"
}