{
    "url": "https://www.larazon.es/economia/20220328/ai37ydgfnrdwzb3kzriqcccnom.html",
    "title": "Así es como puede distinguir en tres pasos si un billete es falso o no",
    "content": "El uso del dinero en efectivo como principal método de pago ha pasado a un segundo plano, dejando el protagonismo a las operaciones telemáticas a través de aplicaciones de pago instantáneo como Bizum o incluso el desarrollo de la banca online, desbancando así del mercado a la moneda física. Sumado a la digitalización de estos procesos, la llegada de la pandemia también ha impulsado a que el uso del dinero en efectivo quedé prácticamente en el olvido, y aunque su demanda durante este periodo creció en prácticamente todas las regiones, el uso del efectivo como principal método de pago descendió de manera notable. No obstante, todavía existen personas que se resisten a la nueva realidad de la digitalización de estas operaciones y prefieren hacer uso de esta moneda física en su día a día, con los inconvenientes que esto puede suponer. Desde la existencia del dinero en efectivo, ya han sido muchas las bandas desarticuladas por la Policía que se dedican a la introducción de billetes falsos en el circuito financiero. Por tanto, no es extraño que a la hora de recibirlos, la persona se pregunte si realmente estos son de curso legal, sobre todo si estos tienen un aspecto sospechoso. Sin embargo, en cualquier establecimiento de atención al cliente, desde un restaurante hasta una tienda de ropa, en los que la entrada y salida de billetes se produce en un flujo continuo de rapidez; su identificación puede ser imperceptible o ni siquiera llegar a plantearse dicha cuestión. Cómo la introducción de billetes falsos se da con más asiduidad de la pensada, el Banco de España estableció en estos unas medidas de seguridad avanzadas que faciliten el reconocimiento de los billetes legítmos, siempre y cuando se les preste un mínimo de atención. Método tres pasos: toque, mire y gire En primer lugar, la persona que tenga en sus manos un billete del que duda de su autenticidad debe tocarlo. Los procesos de impresión utilizados desde esta entidad dota a estos billetes de un tacto “inconfundible”, ya que además de tener una textura firme y resistente; esta impresión está hecha en relieve. Esto significa que en los bordes laterales de estos, tanto en el izquierdo como el derecho, hay una serie de líneas cortas en relieve, así como en las letras y en la cifra grande en la que se indica el valor de dicho billete. El segundo paso consiste en observar a trasluz estos billetes, ya que en el caso de ser legítimos aparecerán tres señales inequívocas que confirmarán su autenticidad: Marca de agua con retrato: Al mirar el billete por la parte delantera a trasluz, en la parte izquierda se podrá apreciar un retrato de Europa, el valor del billete así como el motivo principal del mismo.Hilo de seguridad: Si una persona observa un billete a trasluz, otra de las señales inequívocas es el hilo de seguridad que suele aparecer en el medio del billete como una línea oscura. En esta puede verse el símbolo «€» y el valor del billete en caracteres de color blanco de tamaño reducido.Ventana con retrato: Por último, al observar el billete por la parte delantera a trasluz, en la parte derecha la ventana del holograma se vuelve transparente y muestra un retrato de Europa en ambas caras del billete.Por último, pero no por ello menos importante, aquella persona que crea que tiene un billete falso debe girarlo. Si se tratase de uno legítimo, la banda plateada, es decir, el holograma mostrará un retrato de Europa en una ventana transparente y además líneas multicolor que se mueven a través del motivo principal y el valor del billete. Asimismo, el número verde esmeralda producirá un reflejo metálico que se desplaza verticalmente, además, en el caso de los nuevos billetes de 100 y 200 euros, estos muestran símbolos «€» dentro de este número.",
    "date": "2022-03-28",
    "document_type": "json-ld"
}