{
    "url": "https://www.larazon.es/economia/estas-son-novedades-seguridad-social-mas-destacadas-2024_2024012165ac893c014c8a0001d9522a.html",
    "title": "Estas son las novedades de la Seguridad Social más destacadas para 2024",
    "content": "El nuevo año ha llegado cargado de novedades en materia de Seguridad Social. La revalorización de la pensiones, el aumento de las bases de cotización o el derecho a cotizar para todos los becarios son algunos de los cambios más destacados para 2024 que repasan desde la web de la Seguridad Social. Revalorización de las pensionesLas pensiones contributivas&nbsp;se revalorizarán un 3,8% en 2024&nbsp;, aumento como resultado del Índice de Precios de Consumo (IPC) medio entre diciembre de 2022 y noviembre de 2023, según la fórmula establecida en la Ley 20/2021 de garantía del poder adquisitivo de las pensiones, y acordada con los interlocutores sociales. Las pensiones mínimas y las no contributivas aumentarán aún más, tal y como establece el Real Decreto Ley 2/2023. En el caso de las pensiones mínimas, desde el pasado 1 de enero, \"el incremento progresivo se fijará en la evolución del salario mínimo con una senda de convergencia para que estas pensiones suban un porcentaje adicional a la revalorización anual ligada al IPC hasta converger con el 60% de la renta mediana de un hogar con dos adultos en 2027\", explica este organismo. Las pensiones no contributivas crecerán hasta converger en 2027 con el 75% del umbral de la pobreza calculado para un hogar unipersonal. Desde el pasado 1 de enero, la cuantía de referencia se incrementará adicionalmente en el porcentaje necesario para reducir en un 20% la brecha que exista. Cotización en prácticasLos estudiantes universitarios y de formación profesional que realizan prácticas formativas o académicas externas –remuneradas o no– incluidas en programas de formación cotizan a la Seguridad Social desde este 1 de enero&nbsp;, además de tener una mayor protección. Hasta el momento solo existía la obligación de dar de alta a aquellos alumnos que realizaban prácticas remuneradas. La Seguridad Social asevera que es \"una extensión de derechos que beneficia a los más jóvenes que, de este modo, podrán comenzar una carrera de cotización que les permitirá generar derechos a futuro, puesto que supondrá el reconocimiento de este tiempo como cotizado a efectos de la futura pensión\". Aumento de bases de cotizaciónOtra de las novedades recogidas en el Real Decreto-ley 2/2023 establece la&nbsp;actualización anual del tope máximo de las bases de cotización&nbsp;de los distintos regímenes, conforme a la Ley de Presupuestos Generales del Estado (LPGE). Esta se efectuará en un porcentaje igual al que se establezca para la revalorización de las pensiones contributivas, al que se sumará un incremento anual de 1,2 puntos porcentuales. Mecanismo de Equidad Intergeneracional (MEI)El Mecanismo de Equidad Intergeneracional (MEI), que se aprobó con el objetivo de garantizar la sostenibilidad de las pensiones, será uno de los impuestos que subirá. La aplicación del MEI comenzó en 2023, pero este año se incrementa hasta el 0,7%, de los que el 0,58% corresponderá a la empresa y el 0,12% al trabajador. Complemento de brecha de géneroEl importe del complemento de brecha de género será objeto de un incremento adicional del 10% sobre la revalorización prevista en 2024-2025, distribuyéndose entre ambos ejercicios, según determinen las respectivas leyes de Presupuestos Generales del Estado (PGE). Edad de jubilaciónLa edad de jubilación en 2024 alcanzará los 66 años y 6 meses para aquellos que hayan cotizado menos de 38 años, mientras que aquellos que hayan cotizado más podrán jubilarse a los 65 años. También se modifica la edad de acceso a la jubilación parcial en función de los años cotizados. En 2024 será de 62 años y 6 meses para personas con 36 años o más cotizados y de 64 años con 33 años cotizados en el momento del hecho causante. Coeficientes reductores de la edad de jubilaciónAunque la Seguridad Social establece unas cuantías máximas y mínimas de la pensión de jubilación, aquellos trabajadores que decidan jubilarse anticipadamente deben saber que esta opción conlleva penalizaciones como los coeficientes reductores por anticipación o retiro voluntario. Los coeficientes aplicables según los meses de anticipo y los años cotizados se pueden consultar en estas tablas elaboradas por la Seguridad Social. Desde el 1 de enero se aplicarán de forma gradual coeficientes reductores, por lo que si se adelanta la jubilación un máximo de 24 meses (2 años) y la persona causante de pensión ha cotizado menos de 38 años y 6 meses, en 2024 el coeficiente reductor aplicable a personas con pensión teórica máxima sería un 5,7%, que se reducirá a 5,5% si ha cotizado un periodo igual o superior al previamente mencionado. En el caso de que se hayan cotizado 41 años y seis meses y se adelante la jubilación 2 años, el coeficiente reductor aplicable a personas con pensión teórica máxima sería un 5,3%; mientras que si tienen 44 años y seis meses cotizados, las reducciones serán del 4,9%.",
    "date": "2024-01-21",
    "document_type": "json-ld"
}