{
    "url": "https://www.larazon.es/economia/20220124/q4uvuyneozhrlb2u4rsj2yhm3a.html",
    "title": "El Gobierno señala a los bancos: afirma que sus medidas para evitar la exclusión financiera de los mayores “no",
    "content": "El cierre de miles de sucursales bancarias y la reducción del horario de atención presencial en pro de la banca online ha ocasionado un grave perjuicio a las personas de avanzada edad, ya que muchas de ellas no saben manejar las nuevas tecnologías, son víctimas mayoritarias de las comisiones en ventanilla o se ven obligadas a recorrer grandes distancias para ser atendidas en plazos de tiempo muy reducidos. Varias asociaciones de mayores así lo han denunciado durante la última semana y hoy la vicepresidenta primera del Gobierno y ministra para Asuntos Económicos y para la Transformación Digital, Nadia Calviño, también se ha posicionado al respecto. En declaraciones a ‘Antena 3′ recogidas por Europa Press, la titular de Economía ha afirmado que las medidas que la banca ha puesto en marcha para garantizar que las personas mayores tengan acceso a los servicios financieros “no son suficientes”. La Plataforma de Mayores y Pensionistas (PMP), la Confederación Española de Organizaciones de Mayores (Ceoma) y la asociación de usuarios financieros (Asufin) han reclamado a las entidades que tomen las medidas necesarias para poner fin la exclusión financiera que sufren los más de 10 millones de personas mayores y pensionistas que hay en España, y han exigido al Gobierno que regule un marco legislativo que ayude a conseguirlo. Al respecto, Calviño ha urgido al sector a poner en marcha un plan de acción que garantice la inclusión financiera de aquellos “que no pueden o no quieren” adaptarse a las nuevas tecnologías. La vicepresidenta primera del Gobierno ha reconocido que se trata de una tendencia a nivel global y que España es uno de los países que cuenta con más sucursales bancarias y que tiene “un mejor servicio al cliente”, pero ha apuntado que la digitalización debe garantizar que se protege la inclusión financiera, especialmente en las personas más vulnerables, siendo las de más edad un colectivo que requiere “especial atención, cariño y acompañamiento en el proceso de cambio”. Según ha asegurado, Economía ya instó al sector financiero a atender esta cuestión el año pasado, especialmente en el sentido de no abandonar las poblaciones rurales, y la banca ha puesto en marcha iniciativas como ofibuses o acuerdos con Correos y ayuntamientos para la retirada de efectivo. “Pero nos hemos dado cuenta de que estas medidas no son suficientes para atender a nuestros mayores y por eso hemos instado al sector financiero a poner en marcha, en el plazo de un mes, un plan de acción que ponga coto a estas dificultades, porque tenemos que acompañar a aquellos que quieren y que pueden adaptarse a las nuevas tecnologías, facilitándoselo, y a aquellos que no pueden o no quieren, dándoles medios que garanticen que tienen acceso a los servicios financieros”, ha señalado Calviño. La banca asegura que sus servicios están garantizados Buena parte de las reacciones de asociaciones y plataformas se producen a raíz de la campaña “Soy mayor, no idiota” iniciada en la plataforma Change.org por Carlos San Juan, un ciudadano de 78 años que ha conseguido más de 180.000 firmas en la citada plataforma para exigir que los bancos no eliminen la atención presencial. Sin embargo, desde el sector sostienen que sus productos y servicios financieros son ofrecidos combinando múltiples canales para que sea el cliente el que elija cuál utilizar. Además de mantener las oficinas físicas y de disponer de la banca online, ponen a disposición de los usuarios oficinas móviles, banca telefónica, cajeros, agentes colaboradores y acuerdos con terceros, como es el caso de Correos, para garantizar el acceso a servicios en toda España. Respecto al proceso de reducción de oficinas y empleos, desde el sector explican que se está produciendo en toda la economía una transformación “irreversible”, que para la banca implica tener que ajustar su red para adaptarse a los consumidores y al entorno y garantizar su supervivencia.",
    "date": "2022-01-24",
    "document_type": "json-ld"
}