{
    "url": "https://www.larazon.es/economia/compra-venta-vivienda-estos-son-casos-que-pagan-impuestos_20240429662f7070c18d400001a8566b.html",
    "title": "Compraventa de una vivienda: estos son los casos en los que no se pagan impuestos",
    "content": "586.913 fueron las operaciones de compraventa que se firmaron en nuestro país el año pasado, convirtiendo así a 2023 en el segundo mejor año tras el \"boom\" del 2007. En esta transacción, tanto el vendedor como el comprador deberán pagar una serie de impuestos y gastos por la compra o por la venta de esta. No obstante, en ocasiones, algunas personas estarán exentas de pagar dichos tributos. Aquellos que estén interesados en comprar una casa deberán pagar una serie de impuestos asociados a dicha transacción, que suelen ser de entre el 10% y el 12% del valor total del inmueble. Estos gastos variarán en función de si se trata de una vivienda de obra nueva o de segunda mano, así como la comunidad autónoma en la que se encuentre: En la vivienda de obra nueva se debe pagar el Impuesto sobre el Valor Añadido (IVA) y el Impuesto sobre Actos Jurídicos Documentales (IAJD). Este primer tributo supondrá el 10% del valor de la compraventa de la vivienda en la península y Baleares, y el 6,5% en Canarias. Por tanto, si la vivienda cuesta 100.000 euros, será necesario tener ahorrados 10.000. En el caso del IAJD, se aplicará un porcentaje sobre el valor de la escritura que oscila entre el 0,5% y el 1,5%, dependiendo de cada comunidad autónoma.En la vivienda de segunda mano se deberá abonar el Impuesto sobre Transmisiones Patrimoniales (ITP) y el Impuesto sobre Actos Jurídicos Documentales (IAJD). Desde el portal inmobiliario Fotocasa explican que el primer tributo es el \"más importante\" y el porcentaje de ese oscila entre el 6% y el 10% en función de la comunidad autónoma. En el caso del segundo, se aplicará un porcentaje sobre el valor de la escritura que oscila entre el 0,5% y el 1,5%.Asimismo, el comprador que solicite un préstamo hipotecario también deberá hacer frente a una serie de comisiones; mientras que en la entidad bancaria recaen los gastos del Registro de la Propiedad, la notaría y el Impuesto de Actos Jurídicos Documentados. Para asumir todos estos impuestos y gastos, los expertos recomiendan tener ahorrado el 10% y el 20% del precio de la vivienda. Cuando se vende una casa se deberán asumir los siguientes impuestos: el IRPF se deberá pagar en el año siguiente a la venta en la declaración de la Renta, la plusvalía municipal se suele abonar en los 30 días siguientes a la venta y el IBI. Pero, ¿cuándo no se deben pagar estos impuestos? El vendedor que no haya obtenido un beneficio económico o haya tenido pérdidas con la operación, no deberá pagar impuestos, ya que no habrá incrementado su patrimonio. Asimismo, desde el portal inmobiliario explican en qué otras circunstancias no se paga el IRPF al comprar una casa: Cuando se vende la vivienda y el dinero se reinvierte en comprar una casa nueva que sea residencia habitual en el plazo de dos años, aunque se haya obtenido una ganancia con la venta.Mayores de 65 años que vendan su vivienda habitual sin que sea necesario que reinviertan el dinero de la venta en otra nueva. Estas personas deberán pagar por la venta de la vivienda que sea segunda residencia salvo que este dinero se utilice como renta vitalicia con un banco o aseguradora. Entregar el piso en dación en pago por no poder hacer frente a la hipoteca . En este caso, no se podrá tener ningún otro bien de una cantidad suficiente para satisfacer la totalidad de la deuda.",
    "date": "2024-04-29",
    "document_type": "json-ld"
}