{
    "url": "https://www.larazon.es/economia/renfe-avisa-indemnizar-retrasos-15-30-minutos-ave-avlo-alvia-euromed-intercity-encarecera-tarifas-10_20251226694e60f6af09df50109432a8.html",
    "title": "Renfe avisa: indemnizar por retrasos de 15 y 30 minutos en AVE, Avlo, Alvia, Euromed e Intercity encarecerá",
    "content": "El presidente de Renfe, Álvaro Fernández Heredia, ha asegurado que cambiar la política de compensaciones de la compañía por retrasos en la alta velocidad para recuperar y ampliar las indemnizaciones por retrasos de 15 y 30 minutos le costaría a la operadora más de 125 millones al año y, lo más grave, encarecería las tarifas un 10%, lo que, a su vez, desplazaría a un 5% de sus clientes a la competencia. Así lo ha afirmado en una entrevista en Cinco Días. Renfe modificó en julio de 2024 los términos de sus indemnizaciones por impuntualidad y desde entonces devuelve el importe íntegro del billete de AVE, Avlo, Alvia, Euromed e Intercity cuando el retraso supera los 90 minutos y el 50% con demoras de más de 60 minutos, con lo que se equiparó a los términos del resto de los operadores privados (Ouigo e Iryo) y a las exigencias europeas. Sin embargo, en la tramitación parlamentaria de la Ley de Movilidad Sostenible el PP, con el respaldo de Vox, ERC, Junts y Podemos, obligó a Renfe no solo restablecer su anterior compromiso de puntualidad, sino a ampliarlo, sin que la norma tenga efecto para las otras dos empresas que operan la alta velocidad ferroviaria. En concreto, antes de la modificación normativa de 2024, Renfe solo tenía que indemnizar a los 15 minutos (50%) y 30 minutos (100%) en los AVE. En Avlo e Intercity se devolvía el 50% por 60 minutos de retraso y el 100% por 90 minutos. Y en Alvia y Euromed se reembolsaba el 50% con 30 minutos de retraso y el 100% con 60 minutos. Con la enmienda impulsada por el PP y respaldada por otros partidos, ahora no solo el AVE deberá indemnizar con el 50% por retrasos de 15 minutos y con el 100% por demoras de 30 minutos, sino que también deberán hacerlo los Avlo, Alvia, Euromed e Intercity. Por ello, el gasto de Renfe en indemnizaciones por retrasos se dispararía desde 43 millones en 2023 a 125 millones a anuales a partir de 2026. \"La forma en que se ha redactado la disposición adicional de la Ley de Movilidad Sostenible no recupera las indemnizaciones anteriores sino que las amplía. [...] El que redactó esto no sabía lo que estaba haciendo\", ha reprochado Álvaro Fernández Heredia. No obstante, el presidente de Renfe confía en que el 1 de enero no habrá cambios en las condiciones de viaje con Renfe, ya que considera que la medida es inconstitucional -aunque la operadora no está legitimada para acudir al Tribunal Constitucional- y atenta contra los reglamentos europeos. En la rueda de prensa posterior al último Consejo de Ministros del año, el ministro de Transportes, Óscar Puente, insistió en que el Ministerio estaba estudiando fórmulas legales para evitar que Renfe tenga que indemnizar a los viajeros por retrasos por encima de lo que lo hacen sus competidores a partir del 1 de enero de 2026. Fernández Heredia considera que, de lo contrario, a Renfe se le impondrían condiciones que no son simétricas con las del resto de operadores y se pondrían en \"grave riesgo\" muchos servicios que prestan pese a ser deficitarios y que el resto de operadoras no quieren dar. Por otro lado, el presidente de Renfe ha asegurado que quieren recuperar el servicio de bajo coste Avlo en la línea Madrid-Barcelona, pero que necesitan más trenes, que para incorporar nuevos trenes a la red están abiertos a todas las opciones y que van a explorar la compra de trenes chinos. Sin embargo, ha reconocido que hay incógnitas sobre la homologación de ese producto o si el fabricante tiene ayudas de Estado, lo que podría hacerlo incompatible para una adjudicación en Europa. Además, ha avanzado que en un plazo de dos o tres años necesitan cerca de 30 trenes y que, en el caso de las Cercanías, están preparados de cara a una liberalización del servicio y que la fiabilidad y disponibilidad de trenes a partir de mediados de 2026 va a mejorar mucho.",
    "date": "2025-12-26",
    "document_type": "json-ld"
}