{
    "url": "https://www.larazon.es/economia/venta-viviendas-apunta-cerrar-2025-como-mejor-ano-burbuja-inmobiliaria_20251119691caab539b3f1652bf7df04.html",
    "title": "La venta de viviendas apunta a cerrar 2025 como el mejor año desde la burbuja inmobiliaria",
    "content": "El mercado de la vivienda apunta a cerrar el año con el segundo mejor registro de transacciones desde el boom inmobiliario. Si el ritmo actual, cercano a las 60.000 firmas mensuales, se mantiene, 2025 será el mejor año desde 2007, cuando se alcanzaron 775.000 operaciones. Hasta ahora, en los nueve primeros meses del año, las compraventas suman 470.000 operaciones después del avance que registraron en septiembre. Tras meses de zozobra y quizá de vacaciones, la compraventa de viviendas volvió a recuperar el pulso positivo en el noveno mes del año. Hasta el punto de que el número de operaciones contabilizadas, 63.794, es el más alto registrado en este mes desde septiembre de 2007, en plena burbuja inmobiliaria, cuando se contabilizaron 61.723 transacciones. Según los datos publicados por el Instituto Nacional de Estadística (INE), en septiembre las operaciones avanzaron un 3,8% en tasa interanual y se dispararon un 33,7% respecto al mes de agosto, en el que las compraventas habían caído más de un 3% con respecto al mismo mes de 2024. Si en los últimos tres meses del año se mantienen unas ventas medias de 60.000 unidades, se superarían las 650.000 en total. Sólo en tres ejercicios desde el inicio de la serie del INE (en el año 2007), se han superado las 600.000 compraventas de vivienda: en el mismo 2007, cuando se efectuaron más de 775.000 operaciones; en 2022, con 650.000 compraventas, y en 2024, con 641.919 transacciones. Por tipo de vivienda, las compraventas de segunda mano -las más numerosas al concentrar más del 78% del total- aumentaron un 2% en septiembre y sumaron 49.971 unidades. Se trata del mayor número de operaciones en un mes de septiembre de la serie del INE. Las compraventas de vivienda nueva fueron las que más aumentaron, un 10,8% y alcanzaron 13.823 operaciones, la cifra más alta para este mes desde 2010, encadenando 15 meses al alza. A pesar de este avance de las operaciones y del histórico dato alcanzado, desde la Federación de Asociaciones de Empresas Inmobiliarias (FADEI) advierten de que «el aumento discreto de septiembre, tras las cifras negativas del mes precedente (-3,4%), confirma la paulatina normalización de las operaciones que ya habíamos previsto para el tramo final del año debido a que los precios ya están empezando a topar con los salarios mientas existe una evidente falta de producto en el mercado». Mercedes Blanco, CEO de Vecinos Felices Administración de Fincas y Alquileres y vocal de la Junta de COAPI (Colegio de Agentes de la Propiedad Inmobiliaria de Barcelona), observa también «un cambio de ciclo desde junio», reflejado en una caída progresiva de la entrada de compradores respecto al fuerte dinamismo del primer semestre. Blanco subraya que esta moderación «no se debe tanto a una menor determinación del comprador, sino a las dificultades reales para encontrar una vivienda que encaje con sus capacidades de pago y sus necesidades». Caídas en tres comunidadesFrancisco Iñareta, portavoz del marketplace inmobiliario Idealista, también afirma que los datos de septiembre «muestran que el número de compraventas sigue creciendo, aunque a un ritmo mucho más moderado que podría indicar que estamos acercándonos al techo en el volumen de compraventas. La oferta disponible está en mínimos, marcando un claro límite a este crecimiento, y en paralelo los altos precios que se están alcanzando provocan que muchos compradores se retiren debido a la imposibilidad de hacer frente a estos importes». De la moderación del mercado de la que hablan tanto Fadei como Blanco da cuenta el hecho de que pese al incremento medio de septiembre, la compraventa de viviendas cayó en siete comunidades autónomas: Islas Baleares (9,6%); Asturias (4,1%); La Rioja (3,2%); Madrid (-2,7%); Canarias (-2,5%); Comunidad Valenciana (-2%) y Cantabria (-0,8%). El presidente de la Federación Nacional de Asociaciones Inmobiliarias (FAI), José María Alfaro, abunda con los datos autonómicos en la mano que el moderado descenso en comunidades autónomas como Madrid, Valencia o Baleares apunta a un mercado de precios en máximos y donde la demanda se vuelve escéptica y poco solvente.",
    "date": "2025-11-19",
    "document_type": "json-ld"
}