{
    "url": "https://www.larazon.es/economia/complementos-minimo-pensiones-cuantia-requisitos_2023071264ae7bf7f7868800013e3e6a.html",
    "title": "Complementos a mínimo de las pensiones: cuantía y requisitos",
    "content": "Millones de personas en nuestro país se benefician de las pensiones contributivas que ofrece la Seguridad Social. No obstante, la cuantía de esta prestación económica en ocasiones es insuficiente, por lo que muchos de ellos ni siquiera llegan a cobrar el mínimo establecido. Por ello, desde el Instituto Nacional de la Seguridad Social (INSS) concederán un complemento por mínimos, es decir, una cuantía económica que se suma a la pensión contributiva para aquellas personas que no llegan al mínimo fijado por ley. Esta suma añadida de dinero se entregará a aquellos cuyas rentas por una pensión no lleguen a los 8.614 euros al año. Para poder acceder a este complemento será necesario que se acredite un límite de rentas y que se reside en el territorio español (para aquellas pensiones cuyo hecho causante de la pensión se produjo a partir del 1 de enero de 2013). Límite de ingresosLos complementos por mínimos serán incompatibles con la percepción por el pensionista de rendimientos del trabajo, del capital o de actividades económicas y ganancias patrimoniales, de acuerdo con el concepto establecido para dichas rentas en el IRPF, cuando dichas rentas excedan de 8.614 euros al año. Cuando la pensión sea inferior a la cuantía previamente mencionada, la cuantía que se recibirá será la diferencia entre el importe de la pensión reconocida o actualizada y el mínimo establecido para la pensión. Los requisitos indicados de ingresos concurren cuando el interesado manifieste que va a percibir rendimientos por cuantía igual o inferior a 8.614 euros durante 2023. \"Los pensionistas que a lo largo del ejercicio 2023 perciban rentas acumuladas superiores al límite referido, estarán obligados a comunicar tal circunstancia a la Seguridad Social en el plazo de un mes desde que se produzca\", señalan desde el blog \"Mi Jubilación\" de BBVA. Por ello, los que perciban esta pensión con complemento por mínimos deberán comunicar sus ingresos si superan el límite establecido. Además, las entidades gestoras de la Seguridad Social podrán en cualquier momento requerir a los beneficiarios de este complemento una declaración del mismo, así como de sus bienes patrimoniales y la aportación de las declaraciones tributarias presentadas. Para las pensiones causadas a partir de 1 de enero de 2023, el importe de los complementos no podrá superar la cuantía establecida en cada ejercicio para las pensiones de jubilación e invalidez en su modalidad no contributiva. Residencia en territorio españolOtro de los requisitos para acceder a este complemento será residir en territorio español y \"se entenderá que el pensionista tiene su residencia habitual en España aun cuando haya tenido estancias en el extranjero siempre que éstas no superen los 90 días a lo largo de cada año natural\", tal y como explican desde el Ministerio de Trabajo y Economía Social. Complementos por mínimos en función de las diferentes modalidades de convivencia y dependencia económicaEl complemento por mínimo será de mayor cuantía cuando el pensionista tenga cónyuge que conviva y dependa económicamente de él: Mínimo por cónyuge a cargo: cuando exista un cónyuge a cargo del titular de una pensión, cuando aquél se halle conviviendo con el pensionista y dependa económicamente de él. Asimismo, se entenderá que existe dependencia económica del cónyuge cuando se den las dos circunstancias siguientes. Que el cónyuge del pensionista no sea, al mismo tiempo, titular de una pensión a cargo de un régimen básico público de previsión social, incluidas las pensiones reconocidas por otro Estado, así como los subsidios de garantía de ingresos mínimos y de ayuda por tercera persona. Y que los rendimientos de cualquier naturaleza del pensionista y de su cónyuge, resulten inferiores a 10.048 euros anuales.Mínimo por cónyuge no a cargo: existe cónyuge no a cargo del titular de una pensión cuando aquél se halle conviviendo con el pensionista y no dependa económicamente de él, en los términos recogidos en el punto anterior.Mínimo sin cónyuge (unidad económica unipersonal): el pensionista constituye una unidad económica unipersonal cuando no tiene cónyuge y sus ingresos son inferiores al mínimo establecido.",
    "date": "2023-07-12",
    "document_type": "json-ld"
}