{
    "url": "https://www.larazon.es/economia/paro-sube-92700-personas-285-millones-pese-creacion-209000-empleos-verano_20231026653a10f4a1cbe0000185f104.html",
    "title": "El paro sube en 92.700 personas hasta 2,85 millones pese a la creación de 209.000 empleos en verano",
    "content": "El desempleo volvió a subir tras la campaña de verano y lo hizo en 92.700 personas, hasta 2,85 millones, pese a la creación de 209.000 empleos, lo que ha vuelto a elevar la tasa de paro del 11,6% al 11,84% en el tercer trimestre del año, pese a que en los 12 últimos meses el paro ha disminuido en 125.000 personas (-4,20%). La incorporación de población activa al mercado laboral se disparó en más de 300.000 personas, hasta los 24,12 millones, por lo que los 209.100 empleos creados no pudieron compensar el aumento de trabajadores disponibles. Así lo determina la Encuesta de Población Activa (EPA) publicada este jueves por el INE, que sitúa el número de ocupados en 21.265.900, la cifra más alta de la serie histórica y un 0,99% más. En términos desestacionalizados la variación trimestral fue del 0,75%. El sector privado volvió a tirar del carro del empleo y aumentó su ocupación en 192.200 personas, por las 17.000 que se ocuparon en el público. Si los números se toman sobre los 12 últimos meses, la diferencia de empleo es abrumadora, ya que se ha incrementado en 691.600 personas en el sector privado y en 28.600 en el público. Según los datos de la EPA, crece el empleo a tiempo completo (379.700 personas más) y disminuye tiempo parcial, recortándose así la tasa de parcialidad hasta el 12,6%, aumentando el número de asalariados en 266.000, principalmente entre los que tienen contrato indefinido (232.100 más) frente a los temporales (33.900 más), reduciéndose también la tasa de temporalidad al 17,26%. En este caso, el INE no aporta cifras sobre la contratación de fijos discontinuos. Sí lo ha hecho sobre el número de autónomos, que vuelve a sufrir un descalabro, al disminuir en 60.200 personas, un nuevo varapalo para el RETA, aunque al menos en los últimos 12 meses se mantienen en positivo con 14.600 trabajadores por cuenta propia más. En cuanto a los sectores de actividad, continúa la sangría para sectores clave de tejido productivo español. El desempleo se incrementó este trimestre en los servicios, con 35.900 parados más; la agricultura, con 16.900; y en la industria, con 4.700, mientras que cayó en la construcción en 21.100. Por contra, la ocupación sí aumentó en los servicios (138.700 personas más) y en la industria (98.800), pero continuó cayendo en la agricultura (47.800 menos). En el último año la ocupación crece en los servicios (682.400 ocupados más), en la construcción (49.600) y en la industria (15.200), y pero disminuyó en la agricultura (-27.100), un sector en peligroso retroceso. Respecto a la incidencia en las comunidades autónomas, los mayores incrementos de empleo este trimestre se dieron en la Comunidad Valenciana (80.700 más), Cataluña (62.400) y Baleares (35.200), y los mayores descensos se observaron en Comunidad de Madrid (-15.700), Andalucía (-3.800) y País Vasco (-2.800). En el último año casi todas las comunidades incrementan su ocupación. Cataluña (156.500), Comunidad Valenciana (130.000) y Comunidad de Madrid (119.300) presentan los mayores aumentos. Los hogares con todos sus miembros en paro subieron en 12.800, un 1,4% respecto al trimestre anterior, hasta situarse en 928.800. Aunque en el cómputo general este tipo de hogares han disminuido en 48.500, lo que supone un descenso en valores relativos de casi el 5%, este último incremento pone en duda la reintegración de estos trabajadores. Igualmente, los hogares en los que no hay ningún activo se han incrementado en 68.200 (+1,3%), aunque se redujeron en 23.400 entre julio y septiembre (-0,4%), hasta los 5,37 millones. Entre julio y septiembre, los hogares con todos sus miembros ocupados se incrementaron en 20.500 (+0,2%), hasta un total de 11.578.300 hogares, la cifra más alta de la serie histórica. Al Ministerio de Asuntos Económicos no le preocupa de momento este aumento del paro y prefirió destacar \"la buena evolución del mercado de trabajo pese al contexto internacional complejo, reflejo de la fortaleza y el dinamismo de la economía española que favorece a familias y empresas\". Economía señaló que la población activa aumentó a ritmo de récord, lo que a su juicio, pone de manifiesto \"la confianza de los ciudadanos en encontrar empleo\". En este contexto de aumento de la población activa, subrayó que \"la tasa de paro se mantuvo por debajo del 12% y el paro juvenil se redujo hasta mínimos de 2008\".",
    "date": "2023-10-26",
    "document_type": "json-ld"
}