{
    "url": "https://www.larazon.es/economia/compartir-piso-eleccion-tres-cada-cuatro-inquilinos-hacen-poder-pagar-altos-alquileres-encontrar-nada-mejor_2025090468b961208f77821956aea1f4.html",
    "title": "Compartir piso no es una elección: tres de cada cuatro inquilinos lo hacen por no poder pagar los altos",
    "content": "Vivir de alquiler en solitario se ha convertido en una utopía, sobre todo en las grandes ciudades. O compartes piso con amigos, desconocidos o pareja, o asumir un alquiler de 1.150 euros al mes, el precio medio actual en España, es imposible para la mayoría de los bolsillos. En este contexto no sorprende que la mitad de quienes hoy comparten piso de alquiler lo hagan por obligación, al no poder pagar los altos precios del mercado en solitario. A estos se suman un 23% que reconoce haber optado por esta opción porque no encontró nada mejor. Así, tres cuartos de las personas que comparten piso actualmente no lo hacen por decisión propia, sino como consecuencia directa de un mercado inaccesible. \"La vivienda compartida es cada vez menos una elección y más una necesidad. Lo que tradicionalmente ha estado ligado a etapas juveniles o a procesos temporales se está convirtiendo en la única salida para muchos que no logran estabilizarse económicamente\", explica María Matos, directora de Estudios y portavoz de Fotocasa. \"La falta de accesibilidad al alquiler tradicional ha llevado a un gran volumen de inquilinos, especialmente jóvenes, a compartir vivienda como única alternativa viable. Esta situación, motivada sobre todo por el precio, y la escasez de oferta, refleja un modelo habitacional de emergencia más que una fórmula deseada\", alerta Matos. El portal inmobiliario apunta que el precio del alquiler es la principal dificultad durante la búsqueda de una habitación: así lo indica el 65% de quienes han conseguido alquilar en un piso compartido en el último año. Tras el coste, las barreras más frecuentes son los altos requisitos exigidos por los propietarios (36%) o la antigüedad del parque de viviendas (31 %), \"lo que refleja un mercado poco flexible y de difícil acceso para quienes buscan soluciones rápidas y asequibles\", apunta Fotocasa. También existen otros motivos que empujan a compartir piso, pero son mucho menos frecuentes: un 21% afirma que esta opción se adapta a sus necesidades, un 13% la prefiere por vivir acompañado y un 12% lo hace con el objetivo de ahorrar, ya sea para la compra de una vivienda o para destinar el dinero a otros fines. El perfil de quien comparte piso El perfil de esos inquilinos que comparten piso, en su mayoría por obligación y no por libre elección, está marcado por una edad media que ronda los 30 años, rostro de mujer y clase media, media alta e incluso alta. La edad media de los inquilinos de pisos compartidos se sitúa en 31 años, dos menos que en 2024, un descenso ligado al incremento de jóvenes que recurren a esta fórmula. De hecho, en 2025, el grupo de entre 25 y 34 años representa ya el 32% del total, frente al 25% registrado el año anterior. A ellos se suma un 40% de inquilinos de entre 18 y 24 años, lo que eleva al 72% la proporción de quienes tienen menos de 35 años. El análisis socioeconómico muestra también un escenario diverso: la mitad de los inquilinos pertenece a los niveles alto o medio alto, mientras que un 26% se sitúa en el nivel medio y un 23% en el bajo o medio bajo. Por género, el reparto resulta equilibrado, con un 53% de mujeres y un 47% de hombres. \"La vivienda compartida se ha consolidado como la principal vía de emancipación para muchos jóvenes, muchas veces por obligación, en vez de por decisión propia. Es la opción más accesible cuando se inicia la vida independiente, pero lo llamativo es que continúa siendo una alternativa incluso pasados los 30 años. Esto se debe, en gran parte, a la debilidad económica que impide a muchos dar el salto hacia una vivienda en solitario o en propiedad. Compartir piso se convierte en la opción utilizada para reducir el esfuerzo salarial que supone acceder al alquiler, especialmente en un contexto de precios máximos como el actual\", explica María Matos.",
    "date": "2025-09-04",
    "document_type": "json-ld"
}