{
    "url": "https://www.larazon.es/economia/inflacion-eurozona-sube-enero-cuarto-mes-consecutivo-25-esta-cada-vez-mas-lejos-objetivo-bce_2025020367a09d630b2ad20001b27912.html",
    "title": "La inflación de la eurozona sube en enero por cuarto mes consecutivo, hasta el 2,5%, y está cada vez más lejos",
    "content": "La inflación de la eurozona arrancó el año alza. Se situó en enero en el 2,5%, una décima por encima de la subida de precios observada en diciembre de 2024, según el dato preliminar publicado este lunes por la oficina de estadística comunitaria Eurostat. Con este cuarto repunte consecutivo, la inflación se aleja del objetivo del 2% a medio plazo fijado por el Banco Central Europeo (BCE). La entidad monetaria ya había advertido de que la tasa de inflación podía repuntar puntualmente en el último trimestre del año y a principios de 2025, pero espera que el aumento de los precios continúe moderándose en adelante de la mano de la bajada de los tipos de interés, que tras el recorte de un cuarto de punto en enero ya se sitúan en el 2,75%. Los servicios fueron el componente con mayor aumento de precios el mes pasado (un 3,9%, una décima menos que en diciembre), seguido de los alimentos procesados, el alcohol y el tabaco (2,6%, tres décimas menos), y la energía, con una notable expansión desde el 0,1% de diciembre hasta el 1,8% de enero. Por su parte, el precio de los alimentos sin procesar creció en diciembre un 1,4% (dos décimas menos) y el de los bienes industriales no energéticos repitió con una tasa de 0,5%. Por países, Croacia registró la inflación más alta (5%), seguida por Bélgica (4,4%) y Eslovaquia (4,1%). En la cola, con los repuntes de precios más moderados se situaron Irlanda (1,5%), Finlandia (1,6%) e Italia y Malta (1,7% en ambos casos). España, por su parte, registró en enero una inflación del 2,9%, una décima más que en diciembre y en niveles de octubre de 2024. Con esta tasa, España registró la mayor inflación de las cuatro grandes economías de la zona euro (Alemania, España, Francia e Italia). Alemania inició el año con una inflación del 2,8% y Francia con un 1,8%. Mientras la tasa general siguió creciendo, la inflación subyacente, que excluye la energía y los alimentos por la volatilidad de sus precios, y es la utilizada por el Banco Central Europeo (BCE) en sus decisiones de política monetaria, se mantuvo estable en el 2,7%, nivel en el que permanece desde septiembre de 2024.",
    "date": "2025-02-03",
    "document_type": "json-ld"
}