{
    "url": "https://www.larazon.es/economia/20230116/xhfr37kec5ghtfn3t3q7amxodu.html",
    "title": "Los españoles cobrarán hasta 1.000 euros más al año por la rebaja de retenciones en el IRPF, pero se llevarán",
    "content": "250.000 españoles experimentarán un aumento en su nómina a partir de febrero. A finales de 2023, el salario ingresado por algunos trabajadores se elevará en hasta 1.014,23 euros, pero cuando les toque hacer la declaración de la Renta su devolución habrá descendido en la misma medida que aumentaron sus percepciones líquidas. Esto ocurre porque el incremento no es una subida salarial real, sino que se debe a un descenso de las retenciones de IRPF resultado de un ajuste técnico introducido por Hacienda para acabar con los “errores del salto”. El nuevo reglamento del IRPF modifica el cálculo de las retenciones del trabajo para adaptarse a la ampliación de la reducción de 5.565 euros sobre las rentas del trabajo aprobada en los Presupuestos de 2023. Tras este cambio, la reducción opera sobre los sueldos brutos de entre 15.000 y 21.000 euros -cifra equivalente al salario mediano de España-, cuando hasta ahora solo llegaba a los 18.000 euros. Según cálculos del Gobierno español, esta medida supondrá una rebaja en las retenciones de IRPF para la mitad de los trabajadores y conllevará un ahorro de 1.881 millones de euros. Además, con los Presupuestos también se amplió de 14.000 a 15.000 euros el mínimo exento de tributación en el IRPF para contribuyentes solteros y sin hijos, lo que implica que por debajo de 15.000 no habrá que pagar IRPF, ni vía retenciones ni como resultado de la declaración. Esto garantiza, por ejemplo, que un trabajador que hoy gana el SMI, fijado en 14.000 euros, no tributará por IRPF cuando el Gobierno aumente el Salario Mínimo Interprofesional este año. En el caso de un asalariado con dos hijos que presenta la declaración conjunta, el mínimo de tributación exento aumenta de 18.000 euros a 19.000 euros en 2023 por el incremento de la reducción de los rendimientos del trabajo. Junto a estos cambios, el Ministerio de Hacienda decidió hacer otra modificación en el reglamento para extender los ajustes en las retenciones a los contribuyentes que cobran entre 22.000 y 35.200 euros con el objetivo de paliar los “errores del salto”. Estas distorsiones se producen en el IRPF cuando por una cantidad muy pequeña de dinero se pasa de una escala a otra de la renta, lo que obliga a pagar muchos más impuestos. En consecuencia, aunque el salario sea más alto se percibe una nómina más baja por las elevadas retenciones de IRPF. Con la norma actual, un solo euro más en el salario podía elevar las retenciones en más de 1.000 euros. Así lo explica Hacienda para el caso de una persona casada con dos hijos que obtuviera una renta de 22.001 euros al año. La retención para este perfil en caso de mantener la tabla actual sería de 2.303,22 euros, mientras que si percibiera 22.000 euros la retención solo ascendería a 1.186,14 euros. Es decir, por un euro más de salario la retención se dispara en 1.177,22 euros. Con la nueva tabla de retenciones Hacienda corrige estos “errores de salto” que se producían en los tramos de Renta entre 22.000 y 35.200 euros. Al disminuir las retenciones, cerca de 250.000 que cobran salarios brutos situados en esa horquilla verán como sus ingresos mensuales aumentan, pero sufrirán un efecto negativo: su devolución de la Renta disminuirá en la misma medida que aumenta su salario. Según un informe realizado por el sindicato de técnicos de Hacienda (Gestha) en base a las nuevas retenciones, un contribuyente con un sueldo anual bruto de 22.500 euros, dos hijos y que haga la declaración conjunta con su cónyuge (un solo ingreso en el hogar) ingresará 1.014,23 euros más al año por las retenciones de IRPF que se le dejarán de aplicar. Este “extra” es más cuantioso para los hogares con hijos y con único ingreso que hagan la declaración conjunta, así como para las familias monoparentales. Sin embargo, hay que tener muy presente que este cambio no implica que la tributación final disminuya, sino que las retenciones de IRPF en los salarios estarán más ajustada al pago real de impuestos. En los siguientes gráficos puede consultar cómo disminuirán las retenciones y su impacto en la devolución de la Renta: José María Mollinedo, secretario general de Gestha, explica a LA RAZÓN que “estas 250.000 personas que ingresan más de 21.000 euros no van a recibir la misma devolución que venían cobrando habitualmente, sino una cantidad menor. Por ejemplo, en el caso de un contribuyente con dos o más hijos que realiza la declaración conjunta con su cónyuge, le retendrán 1.014,23 euros menos en el salario, es decir, mensualmente cobrará 84,51 euros más, pero en la declaración de la Renta solo le devolverán 286,27 euros, cuando en años anteriores le devolvían 1.300 euros. Al retenerle menos IRPF, en la declaración de la Renta le devuelven menos. Esta es la tacha de la medida, ya que los contribuyentes que esperan esa cantidad como si fuese una paga extra no la cobrarán y la mayoría no lo saben”, explica Mollinedo. “Algunas personas se llevarán una sorpresa desagradable al hacer la declaración de la Renta en 2024”, pero esto se debe a que la devolución se rebajará en la misma medida que aumentarán sus ingresos durante el año. Los contribuyentes notarán el efecto de estas nuevas retenciones a partir de febrero, apunta el secretario general de Gestha: “El cambio no se notará en enero sino en febrero, ya que las autoridades tributarias han dado un mes de margen a las empresas para que adapten sus sistemas informáticos a las nuevas retenciones”.",
    "date": "2023-01-18",
    "document_type": "json-ld"
}