{
    "url": "https://www.larazon.es/economia/que-impuestos-pagan-hacienda-venta-vivienda_20240414661b7fc9c18d400001784f17.html",
    "title": "¿Qué impuestos se pagan a Hacienda por la venta de una vivienda?",
    "content": "El año pasado se firmaron 586.913 operaciones de compraventa en nuestro país, convirtiendo a 2023 en el segundo mejor año tras el \"boom\" del 2007. Y, de todas estas transacciones realizadas en el ejercicio anterior, el portal inmobiliario Fotocasa explica que tanto compradores como vendedores tuvieron que abonar una serie de impuestos. En el caso del que vende la propiedad, estos son los impuestos que debe pagar tras firmar la operación. Impuesto sobre la Renta de las Personas Físicas (IRPF)Cuando se firma una operación de venta de un inmueble, el vendedor debe reflejar en la declaración de la Renta una ganancia o pérdida patrimonial, es decir, el beneficio económico que obtiene el vendedor con la operación. Estos son los tramos aplicables de IRPF sobre las ganancias: 19% sobre los primeros 6.000 euros de ganancia; 21% entre 6.000 a 50.000 euros de ganancia; 23% entre 50.000 y 200.000 euros de ganancia; 27% sobre más de 200.000 euros de ganancia; o 30% sobre más de 300.000 euros de ganancia. No obstante, la Agencia Tributaria explica que la ganancia puede quedar exenta si la vivienda era habitual y se realiza una reinversión de lo ganado en otra vivienda habitual; si la venta de vivienda habitual la realiza una persona mayor de 65 años; o en los casos de dación en pago. Plusvalía municipalEl Impuesto sobre el Incremento del Valor de los Terrenos de Naturaleza Urbana (IIVTNU), conocido como \"plusvalía municipal\", lo aplican directamente los ayuntamientos y solo afecta al terreno, por ello, será necesario fijarse en el valor catastral y los años que el propietario haya tenido la vivienda en propiedad. Para calcular este impuesto se tendrá en cuenta el precio de venta de la vivienda, el de compra y el porcentaje del valor catastral. Los coeficientes y porcentajes de aplicación varían de un ayuntamiento a otro. Por norma general, el vendedor dispone de 30 días hábiles a partir de la fecha de venta para abonar la plusvalía municipal y en el caso de herencias, seis meses a partir de la fecha de defunción, prorrogables a un año. Impuesto sobre Bienes Inmuebles (IBI)Este es un tributo sobre la propiedad que pagan de manera anual y obligatoria al ayuntamiento aquellas personas que cuentan con algún tipo de inmueble a su nombre, ya sea una vivienda, garaje, local comercial o finca rústica o urbana. La persona que sea propietaria de la vivienda a día 1 de enero debería hacerse cargo del IBI, sin embargo, el vendedor y comprador podrán llegar a un acuerdo para repartirse el pago del impuesto.",
    "date": "2024-04-14",
    "document_type": "json-ld"
}