{
    "url": "https://www.larazon.es/economia/barrios-donde-vivienda-solo-esta-alcance-muy-pocos-piso-90-metros-cuesta-media-139-millones-mas-caro-ranking_20251225694cef10ea66eb73531e7cbd.html",
    "title": "Los barrios donde la vivienda solo está al alcance de muy pocos: un piso de 90 metros cuesta de media 1,39",
    "content": "En las calles más emblemáticas de Madrid, en las costas de Baleares y en las urbanizaciones más caras de Málaga el ladrillo es un lujo al alcance de muy pocos. Hasta 10.000 euros puede llegar a costar el metro cuadrado en el distrito más caro de España Y más de 15.000 en el barrio más caro. En concreto, en el distrito de Salamanca, el enclave más lujoso de Madrid, el metro cuadrado cuesta de media 9.950 euros, en máximos históricos, según un análisis de Idealista. Esto se traduce en que una vivienda de 90 m2 cuesta en este paraíso del lujo madrileño asciende de media a 895.000 euros. No obstante, la región líder del lujo en materia de vivienda es Baleares, con seis de sus distritos en el top 10 de los más caros, impulsada por el turismo más exclusivo. En concreto, tras el distrito madrileño de Salamanca se ubica Costa d'En Blanes, en Calvià (Baleares), con 9.677 euros/m2 y un fuerte crecimiento anual del 16,7%, uno de los mayores del listado, para también situarse en récord de precios de la vivienda usada en venta. Port d'Andratx, también en Baleares, completa el podio de las zonas más caras, con 8.921 euros/m2, aunque en su caso el precio se mantiene estable y por debajo de su máximo, que supera los 9.000 euros/m2. El top 10 lo completan el distrito de Chamberí, en Madrid, con 8.695 euros/m2, en máximos; Son Vida (8.587 euros/m2), en la ciudad de Palma; Centro y Miraconcha, en la ciudad de San Sebastián, con sus 8.571 euros/m2; Portals Nous -Bendinat (8.358 euros/m2), en Calvià (Baleares); Nuestra Señora de Jesús, en Santa Eulalia del Río (Baleares), con 8.9353 euros por metro cuadrado; Cas Catala-Illetes (7.989 euros/m2), también en Calvià y La Zagaleta-El Madroñal, en Benahavís (Málaga), con 7.944 euros/m2. Por barrios, según datos de Pisos.com, el podio de los más cotizados lo encabezan tres ubicaciones madrileñas de prestigio histórico. Recoletos lidera la clasificación con 15.451 euros por metro cuadrado (1,39 millones de media por un piso de 90 metros), seguida de Castellana con 13.169 euros por metro cuadrado (1,18 millones por un piso) y Jerónimos con 12.971 euros (1,17 millones por un piso). A continuación, se sitúa Sant Nicolau en Palma con 11.846 euros, seguido de Lista y Goya, ambos en Madrid, con precios que rondan los 11.493 euros. El top 10 lo completan Justicia-Chueca, Almagro e Ibiza en Madrid, y cierra Diagonal Mar-El Front Marítim del Poblenou en Barcelona con 10.477 euros por metro cuadrado. El análisis de Pisos.com se extiende hasta los 25 barrios más caros del país, de los cuales 17 de ellos se sitúan en Madrid, \", lo que evidencia la extraordinaria concentración de valor en determinadas zonas de la capital\", explica Ferran Font, director de Estudios de Pisos.com. \"No estamos hablando solo de barrios céntricos, sino de áreas donde confluyen factores como prestigio histórico, oferta cultural, espacios verdes y una actividad económica intensa\", añade. Según el análisis de Pisos.com, cuatro capitales de provincia acaparan el ranking. Madrid lo hace con un precio medio de 7.303 euros/m², lo que equivale a 657.310 euros por una vivienda de 90m². Palma le sigue con una media de 6.012 euros/m² (541.066 euros por piso tipo) y detrás va Barcelona con el metro cuadrado a 5.512 euros (496.063 euros por 90m²). Cerrando la lista, Málaga presenta una media de 4.664 euros/m² (419.776 euros por una vivienda). No obstante, al comparar el precio medio de cada capital de provincia con el de su barrio más cotizado, la brecha resulta especialmente pronunciada en Málaga, con un incremento del 115% y Madrid, con un alza del 112%, reflejo de los altos niveles de lujo que se pueden alcanzar es estas ciudades. En el lado contrario, Murcia es la capital que concentra el mayor número de barrios con precios accesibles de vivienda. De los 25 barrios más económicos de España, 16 se localizan en la capital murciana. En el top 5 destacan Javalí Nuevo, en Murcia, que se sitúa como el barrio más asequible de España para comprar una vivienda con apenas 604 euros por metro cuadrado (54.395 euros por una vivienda de 90 m²). Le siguen La Raya en Murcia (620 euros/m²), Virgen del Carmen en Alicante (651 euros/m²), El Palmar en Valencia (742 euros/m²) y Sangonera la Seca en Murcia (753 euros/m²).",
    "date": "2025-12-25",
    "document_type": "json-ld"
}