{
    "url": "https://www.larazon.es/economia/quiere-vender-casa-estos-son-casos-que-tendra-que-pagar-impuestos_2025033067e8fa1c46af5b0001205c54.html",
    "title": "¿Quiere vender su casa? Estos son los casos en los que no tendrá que pagar impuestos",
    "content": "Una casa no siempre es para toda la vida. Y es que, por diferentes circunstancias de la vida, en ocasiones los propietarios tienen que poner el cartel de \"se vende\" al hogar que los ha acompañado durante años y decirle adiós. La venta de una vivienda no es sencilla, no solo por la carga emocional que supone, sino también por la cantidad de tiempo y dinero que se necesita para tramitar esta operación. Al vender un inmueble se deberán pagar tributos. El Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana (ITVNU), más conocido como plusvalía municipal, lo aplican directamente los ayuntamientos y afecta al terreno. Este impuesto cobra el incremento de valor que experimentan los terrenos debido a la transmisión de la propiedad. \"Tan solo se aplica cuando se vende un bien de naturaleza urbana, no cuando se trata de uno de carácter rústico\", tal y como explica el portal inmobiliario Fotocasa. Asimismo, cuando se firma una operación de venta de un inmueble, el vendedor deberá abonar el Impuesto sobre la Renta de las Personas Físicas (IRPF), es decir, tendrá que reflejar en la declaración de la Renta el beneficio económico que obtiene con la operación. No obstante, la Agencia Tributaria explica que una persona podrá quedar exenta de pagar impuestos si la vivienda era habitual y se realiza una reinversión de lo ganado en otra vivienda habitual; si la venta de vivienda habitual la realiza una persona mayor de 65 años; o en los casos de dación en pago. Por tanto, si una persona utiliza el dinero de la venta del inmueble para comprar otra vivienda no tendrá que pagar la plusvalía municipal ni tampoco el IRPF, puesto que la ganancia obtenida de la venta se utiliza para comprar otro inmueble que se convertirá en su vivienda habitual. Gastos de compraventa Aunque el vendedor no tenga que pagar estos impuestos, al realizar la operación de compraventa si que deberá abonar otra serie de gastos si quiere convertirse en propietario de otro inmueble. Entre los costes que tendrá que asumir están el IVA -tan solo si es obra nueva-, que será del 10% en la península y un 6,5% en las Islas Canarias o el Impuesto de Transmisiones Patrimoniales (ITP9 si es una vivienda de segunda mano y el importe dependerá de cada comunidad autónoma. Además también deberá pagar la notaría (entre 500 y 1.000 euros); registro (500 euros), gestoría (400 euros) y el Impuesto de Actos Jurídicos Documentados (IAJD) si es una vivienda nueva (entre el 0,5% y el 1,5% del valor del inmueble). Si se tuviera que solicitar una hipoteca para comprar la nueva vivienda también se deberán pagar los costes de la formalización. Los conceptos que deberá costear son la tasación del inmueble (entre 200 y 400 euros) y la comisión de apertura (es de entre el 0,5% y el 1,5% de la cantidad a financiar aunque no lo aplican todos los bancos). \"Los gastos de compraventa y formalización de la hipoteca suelen suponer entre el 10% y el 15% del valor del inmueble. Esto significa que para adquirir una vivienda de 150.000 euros será necesario contar, como mínimo, con 15.000 euros\", sentencia el portal inmobiliario.",
    "date": "2025-03-30",
    "document_type": "json-ld"
}