{
    "url": "https://www.larazon.es/economia/gobierno-aprueba-subida-pensiones-2026-contributivas-clases-pasivas-elevaran-27-minimas-7-contributivas-imv-114_20251223694a87d8af09df501091fa1a.html",
    "title": "El Gobierno aprueba la subida de las pensiones para 2026: las contributivas se elevarán un 2,7%, las mínimas",
    "content": "Por fin todos los pensionistas conocen cuánto se revalorizarán sus pensiones en 2026. El Consejo de Ministros ha aprobado este martes un real decreto ley que incluye la revalorización de las pensiones del sistema de la Seguridad Social, de clases pasivas y de otras prestaciones públicas para 2026, que recoge un alza de más de un 7% (7,07%) para las mínimas contributivas (de hasta un 11,4% para las pensiones con cónyuge a cargo y de viudedad con cargas familiares) y del 11,4% para las no contributivas y el Ingreso Mínimo Vital (IMV), unos porcentajes que no se conocían hasta este martes. Por su parte, las pensiones contributivas y las de clases pasivas subirán un 2,7% en 2026, en base al IPC promedio del último año -entre diciembre de 2024 y noviembre de 2025-, tal y como se confirmó a mediados de diciembre. En total, se revalorizarán 13 millones de pensiones. En detalle, aunque la subida media de las pensiones mínimas será de en torno al 7%, este porcentaje será mayor para pensiones con cónyuge a cargo y de viudedad con cargas familiares que aumentarán un 11,4%. La pensión mínima de jubilación para titulares con 65 años o más en hogares unipersonales se fija en 13.106,80 euros anuales (frente a los 12.241,6 euros de 2025) y de 17.592,40 euros en los casos con cónyuge a cargo (en 2025 ha sido de 15.786,4 euros). Las pensiones de vejez e invalidez (SOVI) se revalorizarán en un 7,07% para 2026, lo que supone alcanzar los 599,60 euros mensuales en el caso de las no concurrentes, y los 582,10 euros mensuales para las concurrentes. Por su parte, la asignación por hijo a cargo o menor con discapacidad reconocida igual o superior al 65% alcanza en 2026 los 5.962,80 euros al año, mientras que la asignación por hijo a cargo o menor con discapacidad reconocida igual o superior al 75% se sitúa en 8.942,40 euros anuales, es decir, un incremento interanual del 2,7%. La subida de las pensiones contributivas y de clases pasivas es similar a la de 2025, cuando se revalorizaron un 2,8%, pero inferior a la de 2024 (3,8%) y a la de 2023 (8,5%), por el mayor repunte de la inflación media. La revalorización del próximo año supone unos 570 euros anuales más para quienes perciben la pensión media de jubilación contributiva. En concreto, un pensionista que hoy recibe la pensión media de jubilación, que según los últimos datos es de 1.511,5 euros mensuales, pasará a cobrar 1.552,3 euros, lo que supone 571,35 euros más al año. Mientras, la pensión media del sistema, -que incluyen jubilación, viudedad, orfandad e incapacidad- crecerá alrededor de unos 500 euros anuales. En concreto, pasará de 1.316,7 euros al mes a 1.352,35 euros, lo que en 14 pagas supone unos 497,75 euros más al año. También verán incrementada su paga por encima del IPC los pensionistas que reciben la pensión máxima del sistema y que llegarán a cobrar más de 47.000 euros al año. Según recoge la reforma de las pensiones de 2023, impulsada por el entonces ministro de Seguridad Social, José Luis Escrivá, la pensión máxima de la Seguridad Social se incrementa anualmente con el Índice de Precios al Consumidor (IPC) más un porcentaje adicional de 0,115 puntos porcentuales que se aplica cada año desde 2025 hasta 2050, lo que supondrá un incremento aproximado del 3% en ese periodo. Este incremento adicional tiene como objetivo compensar la mayor carga que el aumento gradual de las bases máximas (IPC+1,2 puntos) de cotización supondrá para los trabajadores con mayores ingresos, como parte del mecanismo de destope de las pensiones. Para 2026, esto supone que la base máxima de cotización subirá un 3,9%, hasta situarse en unos 5.101,2 euros al mes. La pensión máxima aumentará un 2,815% (2,7%+0,115 puntos), situándose en alrededor de 3.359,6 euros mensuales en 14 pagas, frente a los 3.267,6 euros de 2025. Es decir, pasarán de cobrar 45.746,4 euros al año en 14 pagas a 47.034,4 euros, unos 1.288 euros más. También el complemento para la reducción de la brecha de género, por su parte, se revaloriza un 2,7% sobre la cuantía reconocida en 2025 (35,90 euros), pasando a en torno 36,90 euros. Por su parte, la cotización por el concepto del Mecanismo de Equidad Intergeneracional (MEI) se establece en el 0,9%, con una distribución del 0,75% a cargo del empresario y del 0,15% del trabajador. Edad de jubilación en 2026El nuevo año no sólo trae cambios en las cuantías de las pensiones sino también en la edad de jubilación. En 2026, la edad legal aumentará en dos meses respecto al 2025. Así, será posible jubilarse a los 66 años y 10 meses si se ha cotizado menos de 38 años y 3 meses. Sin embargo, quienes alcancen o superen este periodo de cotización podrán seguir jubilándose a los 65 años, como en años anteriores. Este aumento en la edad de jubilación forma parte de una transición gradual que culminará en 2027, cuando la edad ordinaria de jubilación será de 67 años para aquellos que no alcancen los 38 años y 6 meses cotizados. Para quienes sí lleguen a esta cifra, la jubilación podrá seguir ocurriendo a los 65 años.",
    "date": "2025-12-23",
    "document_type": "json-ld"
}