{
    "url": "https://www.larazon.es/economia/20220218/y2bb7tkz5zefhm2aucbnx3cyz4.html",
    "title": "Las viviendas que más se reforman: seis de cada diez son pisos de menos de 90 metros2",
    "content": "Reformar un inmueble supone un gran desembolso de dinero, sin embargo, estos cambios en muchas ocasiones se vuelven indispensables y suponen una inversión, ya que incrementa el valor del inmueble por si en un futuro su propietario quiere ponerlo en venta o en alquiler. Pero, ¿cuáles son las viviendas que más reforman los propietarios? En 2021 el 61% de estos cambios se realizaron en pisos, frente al 38%, las cuáles se han llevado a cabo en otro tipo de inmuebles como adosados, viviendas aisladas o unifamiliares, de acuerdo con los últimos datos de la plataforma digital para la mejora del hogar, habitissimo. No obstante, estos inmuebles no son los únicos que reciben intervenciones, sino que frente a los pisos estarían otro tipo de viviendas como los adosados, o las viviendas unifamiliares, que concentran, en ambos casos, el 15% de las reformas. Más de la mitad de las reformas fue en pisos de menos de 90m2 Asimismo, las reformas también dependerán de la tipología de la vivienda. En el 54% de los casos estas intervenciones se ejecutaron en aquellos pisos de menos de 90m2, mientras que el 46% fueron en viviendas superiores a este área. Esto no es de extrañar, ya que el 57% de los pisos de nuestro país tiene menos de 90m2, de acuerdo con los datos del Instituto Nacional de Estadística (INE). “A la hora de establecer patrones de comportamiento en cuanto a intervenciones o mejores por tipología de vivienda es muy importante atender a la disposición geográfica de la zona pues, no podrán registrarse nunca los mismos datos de reformas en pisos de menos de 90m2 en Andalucía que en grandes ciudades como Madrid o Barcelona, que concentran gran cantidad de pisos pequeños”, explican los expertos de habitissimo. En este sentido, existen importantes variaciones en función de la autonomía, en regiones como La Rioja, Melilla y País Vasco este tipo de pisos representan más del 90% del parque inmobiliario; mientras que en Andalucía hasta el 46% son casas unifamiliares. El año pasado, de todas las viviendas que se reformaron o en las cuáles se realizó algún tipo de intervención de mejora, el 93% fueron viviendas de propiedad, mientras que el 7% restante eran inmuebles en alquiler. La mayoría de las reformas que se realizaron en cuanto a las personas que habitan en ella fueron, en el 44% de los casos, en los hogares compuestos por una pareja con hijos, un 27% de los hogares estaban compuestos por una pareja sin hijos y un 16% eran hogares unipersonales. Asimismo, en cuánto a la tipología de las intervenciones, las actuaciones puntuales de mejoras de la vivienda como la pintura entre otros, se han realizado en el 33% de los pisos o apartamentos de 90m2, mientras que las reformas integrales, en cambio, se han realizado más en viviendas unifamiliares (38%). La antigüedad de las viviendas explica la mayoría de las reformas Una de las principales razones de la gran cantidad de reformas que se han llevado a cabo en 2021 es la antigüedad del parque inmobiliario de España. Tanto es así que el 36% de las viviendas donde se realizó alguna mejora para el hogar se había construido entre 1977 y 1990; seguidas por el 21% que se realizaron en viviendas construidas entre 1991 y 2005, un 19% en viviendas de 1957 y 1976; y un 15% en viviendas de 2006 y 2021. Finalmente, un 9% de las intervenciones se ejecutaron en viviendas construidas antes de 1956. Esto, sumado al número de averías ocurridas, en el 32% de los casos se trataba de inmuebles de entre 11 y 20 años; mientras que en el 31% eran intervenciones de viviendas entre 21 y 40 años y en el 24% de las ocasiones se trataba de construcciones de más de 40 años. Las viviendas más jóvenes sólo representaban el 13% de las averías.",
    "date": "2022-02-18",
    "document_type": "json-ld"
}