{
    "url": "https://www.larazon.es/economia/debo-declarar-bizum-declaracion-renta-2022_20230512645e233e21596b000117819e.html",
    "title": "¿Debo declarar los Bizum en la declaración de la Renta 2022?",
    "content": "La campaña de la declaración de la Renta es la cita anual con la Agencia Tributaria en la que cientos de miles de contribuyentes deberán presentar sus declaraciones del IRPF y Patrimonio, pagando por los ingresos obtenidos en cada ejercicio fiscal. Esta etapa que comenzó el pasado 11 de abril y que se extenderá hasta el próximo 30 de junio puede ser en ocasiones tediosa e incluso generar numerosas dudas entre los ciudadanos de nuestro país como si se deben declarar o no los Bizum para rendir así cuentas con Hacienda. La popularidad de Bizum es innegable, ya que a día de hoy, esta conocida herramienta cuenta con más de 23 millones de usuarios activos que la utilizan a diario para hacer operaciones tan básicas como pagar parte de una cena con amigos, adquirir productos en comercios online o incluso donar a una ONG. Por tanto, la plataforma se ha convertido en uno de los métodos de pago más utilizados en nuestro país, permitiendo al interesado enviar y recibir dinero al instante a través de un número de teléfono, sustituyendo a las comunes transferencias. Pero, ¿cómo se declaran los Bizum que he realizado a lo largo de un ejercicio fiscal? Aquellos fieles discípulos de esta herramienta no tienen por qué preocuparse por rendir cuentas con la Agencia Tributaria, ya que al igual que los movimientos bancarios, estos están registrados. Por tanto, desde el blog de esta plataforma explican que si la suma anual de Bizum no supera los 10.000 euros, no hará \"falta ser declarados de forma expresa a Hacienda\", ya que estas transferencias esporádicas no tienen un origen laboral o lucrativo. En el caso de que una persona sea emprendedora y utilice esta herramienta de pago con sus clientes, si la cantidad de bizums supera los 10.000 euros anuales, esta deberá declararlo en la Renta. \"Cuando esta cifra sea superada, tu misma entidad bancaria será quien notifique al fisco, pero para que los datos puedan ser cruzados correctamente, tú también deberás informar a través de las facturas emitidas\", explican desde Bizum. Por tanto, en el caso de que la utilización de esta plataforma conlleve algún beneficio profesional, si que deberá declararse. Asimismo, esta herramienta también suele utilizarse para el pago del alquiler y en estos casos, la cuota recibida mes a mes deberá declararse al igual que cuando se realiza a través de una transferencia bancaria común.",
    "date": "2023-05-12",
    "document_type": "json-ld"
}