{
    "url": "https://www.larazon.es/economia/espana-encabeza-mes-mas-paro-europeo-tasa-117-que-practicamente-dobla-veintisiete_202407026683d0c60de31e0001fab8f2.html",
    "title": "España encabeza un mes más el paro europeo con una tasa del 11,7% que prácticamente dobla la de los Veintisiet",
    "content": "El desempleo continúa siendo el talón de Aquiles de nuestro país y es que España sigue ocupando el primer puesto entre los países de la Unión Europea, registrando una tasa de paro del 11,7%, casi doblando la media alcanzada en los Veintisiete, según los datos publicados este martes por la oficina de estadística comunitaria, Eurostat. La tasa de desempleo de la zona euro en mayo fue del 6,4%, manteniéndose respecto al mes previo y consiguiendo, de nuevo, el mínimo de toda la serie histórica. En cambio, en la UE se mantuvo en el 6% en mayo, también estable en comparación con el mes previo y con el mismo periodo de 2023. La oficina de estadística cifra en 13,2 millones las personas que carecían de empleo en la UE en el quinto mes de este año, de los que 11,07 millones se encontraban en el conjunto de países del euro. Si se compara con el mes previo, estos datos se traducen en un aumento de 13.000 desempleados en los Veintisiete y de 38.000 en la región del euro; mientras que en comparación con mayo del ejercicio previo, el desempleo creció en 163.000 personas en la UE y en 3.000 personas en la zona euro. De esta forma, España, con 2,861 millones de parados en el mes de mayo, acaparaba el 25,8% de los desempleados de la eurozona y uno de cada cinco de los Veintisiete (21,6%). Tras nuestro país, las mayores tasas de mayo entre los Veintisiete en mayo correspondieron a Grecia y Suecia, con un 10,6% y un 8,4%, respectivamente. En cambio, en la otra cara de la moneda se situó Chequia, con una cifra de desempleo del 2,7%; Polonia, con 3%; y Malta y Eslovenia, ambos con 3,2%. España, líder de nuevo en desempleo juvenilLos jóvenes siguen acaparando el desempleo, y es que la tasa de paro entre los menores de 25 años en la zona euro y la Unión Europea dobla la tasa general. En este sentido, en mayo esta tasa se situó en el 14,4% en los Veintisiete, por debajo del 14,5% registrado el mes previo; mientras que en el conjunto de países del euro esta alcanzó el 14,2%, manteniéndose estable respecto a abril. En la UE, en el quinto mes del año, estaban desempleadas 2,83 millones de personas menores de 25 años, de los que 2,28 millones correspondían a la eurozona. Mientras que en el caso concreto de España, en mayo de 2024 se contabilizaron 2,861 millones de personas sin empleo, de las cuales 478.000 eran menores de 25 años, es decir, que el paro juvenil representó más del 16% del total. De esta forma, la tasa de paro de juvenil de España fue del 26,6%, la más alta entre los Veintisiete, por delante del 24,1% de Suecia, del 23,8% de Grecia y del 23% de Portugal. Mayor desempleo entre las mujeresDurante el quinto mes de 2024, el paro entre las mujeres se mantuvo estable en la UE en el 6,3%, al igual que la eurozona, que se situó en el 6,7%. Entre los hombres la tasa se situó en el 5,8% y el 6,2%, respectivamente, manteniendo en el primer caso los registros del mes previo y aumentado un punto porcentual en la zona euro.",
    "date": "2024-07-02",
    "document_type": "json-ld"
}