{
    "url": "https://www.larazon.es/economia/asi-quedan-cuantias-pensiones-2026-aprobar-gobierno-subida-definitiva_20251223694ab219ea66eb73531d2ab3.html",
    "title": "Así quedan las cuantías de las pensiones en 2026 tras aprobar el Gobierno la subida definitiva",
    "content": "Por fin todos los pensionistas conocen cuánto se revalorizarán sus pensiones en 2026. El Consejo de Ministros ha aprobado este martes un real decreto ley que incluye la revalorización de las pensiones del sistema de la Seguridad Social, de clases pasivas y de otras prestaciones públicas para 2026, que recoge un alza de más de un 7% (7,07%) para las mínimas contributivas (de hasta un 11,4% para las pensiones con cónyuge a cargo y de viudedad con cargas familiares) y del 11,4% para las no contributivas y el Ingreso Mínimo Vital (IMV), unos porcentajes que no se conocían hasta este martes. Por su parte, las pensiones contributivas y las de clases pasivas subirán un 2,7% en 2026, en base al IPC promedio del último año -entre diciembre de 2024 y noviembre de 2025-, tal y como se confirmó a mediados de diciembre. En total, se revalorizarán 13 millones de pensiones. Así quedarán las cuantías. Pensión máxima del sistemaLa pensión máxima aumentará un 2,815% (2,7%+0,115 puntos), situándose en alrededor de 3.359,6 euros mensuales en 14 pagas, frente a los 3.267,6 euros de 2025. Es decir, pasarán de cobrar 45.746,4 euros al año en 14 pagas a 47.034,4 euros, unos 1.288 euros más. Según recoge la reforma de las pensiones de 2023, impulsada por el entonces ministro de Seguridad Social, José Luis Escrivá, la pensión máxima de la Seguridad Social se incrementa anualmente con el Índice de Precios al Consumidor (IPC) más un porcentaje adicional de 0,115 puntos porcentuales que se aplica cada año desde 2025 hasta 2050, lo que supondrá un incremento aproximado del 3% en ese periodo. Pensiones medias contributivasLa subida de las pensiones contributivas y de clases pasivas es similar a la de 2025, cuando se revalorizaron un 2,8%, pero inferior a la de 2024 (3,8%) y a la de 2023 (8,5%), por el mayor repunte de la inflación media. La revalorización del próximo año supone unos 570 euros anuales más para quienes perciben la pensión media de jubilación contributiva. En concreto, un pensionista que hoy recibe la pensión media de jubilación, que según los últimos datos es de 1.512,7 euros mensuales, pasará a cobrar 1.553,54 euros, lo que supone 571,76 euros más al año. Mientras, la pensión media del sistema, -que incluyen jubilación, viudedad, orfandad e incapacidad- crecerá alrededor de unos 500 euros anuales. En concreto, pasará de 1.317,70 euros al mes a 1.353,28 euros, lo que en 14 pagas supone unos 498,12 euros más al año. Pensiones mínimas contributivasLa subida media de las pensiones mínimas será del 7,07%, pero ese porcentaje se eleva al 11,4% en las pensiones con cónyuge a cargo y de viudedad con cargas familiares. En concreto, estas son las cuantías definitivas de todas las pensiones contributivas mínimas en 2025, que suben entre un 7,07% y un 11,4%: -Jubilación con menos de 65 años: Con cónyuge a cargo: en 2025, 1.127,60 euros al mes (15.786,40 euros al año); En 2026, 1.255 euros al mes (17.592,40 euros al año). Sin cónyuge: en 2025, 818 euros al mes (11.452 euros al año); en 2026, 875,83 euros al mes (12.261,60 euros al año).Con cónyuge no a cargo: en 2025, 773,20 euros al mes (10.824,80 euros al año); en 2026, 827,90 euros al mes (11.590,69 euros al año).-Jubilación con 65 años o más: Con cónyuge a cargo: en 2025, 1.127,60 euros al mes (15.786,40 euros al año); en 2026, 1.255 euros al mes (17.592,40 euros al año). Sin cónyuge: en 2025, 874,40 euros al mes (12.241,60 euros al año); en 2026, 936,20 euros al mes (13.106,80 euros al año). Con cónyuge no a cargo: en 2025, 830 euros al mes (11.620 euros al año), en 2026, 888,70 euros al mes (12.441,80 euros al año). -Jubilación con 65 años o más procedente de gran incapacidad: Con cónyuge a cargo: en 2025, 1.691,30 euros al mes (23.678,20 euros anuales); en 2026, 1.884,70 euros al mes (26.385,80 euros anuales).Sin cónyuge: en 2025, 1.311,60 euros mensuales (18.361,40 euros anuales); en 2026, 1.404,30 euros al mes (19.660,20 euros anuales).Con cónyuge no a cargo: en 2025, 1.245 euros mensuales (17.430 euros anuales); en 2026, 1.333 euros al mes (18.662 euros anuales).-Gran incapacidad: Con cónyuge a cargo: en 2025, 1.691,30 euros al mes (23.678,20 euros anuales); en 2026, 1.884,70 euros al mes (26.385,80 euros anuales).Sin cónyuge: en 2025, 1.311,60 euros mensuales (18.361,40 euros anuales); en 2026, 1.404,30 euros al mes (19.660,20 euros anuales).Con cónyuge no a cargo: en 2025, 1.245 euros mensuales (17.430 euros anuales); en 2026, 1.333 euros al mes (18.662 euros anuales).-Incapacidad absoluta o total con 65 años o más: Con cónyuge a cargo: en 2025, 1.127,60 euros al mes (15.786,40 euros al año); en 2026, 1.255 euros al mes (17.592,40 euros al año).Sin cónyuge: en 2025, 874,40 euros al mes (12.241,60 euros al año); en 2026, 936,20 euros al mes (13.106,80 euros al año). Con cónyuge no a cargo: en 2025, 830 euros al mes (11.620 euros al año); en 2026, 888,70 euros al mes (12.441,80 euros al año). -Incapacidad total para titulares de entre 60 y 64 años: Con cónyuge a cargo: en 2025, 1.127,60 euros al mes (15.786,40 euros al año); En 2026, 1.255 euros al mes (17.592,40 euros al año).Sin cónyuge: en 2025, 818 euros al mes (11.452 euros al año); en 2026, 875,83 euros al mes (12.261,60 euros al año).Con cónyuge no a cargo: en 2025, 773,20 euros al mes (10.824,80 euros al año); en 2026, 827,90 euros al mes (11.590,69 euros al año)-Incapacidad total derivada de una enfermedad común para menores de 60 años: Con cónyuge a cargo: en 2025, 644,60 euros al mes (9.024,40 euros al año); en 2026, 690,20 euros al mes (9.662,80 euros al año).Sin cónyuge: en 2025, 644,60 euros al mes (9.024,40 euros al año); en 2026, 690,20 euros al mes (9.662,80 euros al año).Con cónyuge no a cargo: en 2025, 639,10 euros al mes (8.947,40 euros al año); en 2026, 684,30 euros al mes (9.580,20 euros al año).-Incapacidad parcial del régimen de accidente de trabajo (titular con 65 años): Con cónyuge a cargo: en 2025, 1.127,60 euros al mes (15.786,40 euros al año); en 2026, 1.255 euros al mes (17.592,40 euros al año).Sin cónyuge: en 2025, 874,40 euros al mes (12.241,60 euros al año); en 2026, 936,20 euros al mes (13.106,80 euros al año). Con cónyuge no a cargo: en 2025, 830 euros al mes (11.620 euros al año), en 2026, 888,70 euros al mes (12.441,80 euros al año).-Viudedad: Con cargas familiares: en 2025, 1.127,60 euros al mes (15.786,40 euros al año); en 2026, 1.256,60 euros (17.592,40 euros al año). Mayores de 65 años o con discapacidad igual o superior al 65%: en 2025, 874,40 euros al mes (12.241,60 euros al año); en 2026, 936,20 euros al mes (13.106,80 euros al año).Titulares de entre 60 y 64 años: en 2025, 818 euros al mes (11.452 euros al año); en 2026, 875,90 euros al mes (12.262,60 euros al año).Menores de 60 años sin cargas: en 2025, 662,50 euros al mes (9.275 euros al año); en 2026, 709,40 euros al mes (9.931,60 euros al año).-Prestación especial de orfandad: Beneficiario único: en 2025, 793,80 euros mensuales (11.113,20 euros al año); en 2026, 828,80 euros al mes (11.603,20 euros al año).Varios beneficiarios (a repartir): en 2025, 1.338,12 euros mensuales (18.733,70 euros al año); en 2026, 1.397,12 euros al mes (19.559,68 euros al año).-En favor de familiares: Por beneficiario: en 2025, 267,50 euros al mes (3.745 euros al año); en 2026, 286,50 euros al mes (4.011 euros al año).Un solo beneficiario con 65 años: en 2025, 646 euros al mes (9.044 euros al año); en 2026, 691,70 euros al mes (9.683,80 euros al año).Un solo beneficiario menor de 65 años: en 2025, 608,80 euros al mes (8.523,20 euros al año); en 2026, 651,90 euros al mes (9.126,60 euros al año).Pensiones no contributivasCon la subida del 11,4%, las pensiones no contributivas de jubilación quedan así en 2026: -Pensión no contributiva de jubilación íntegra: en 2025, 564,70 euros al mes (7.905,80 euros al año); en 2026, 628,80 euros al mes (8.803,20 euros al año). -Pensión no contributiva de jubilación del 25%: en 2025, 141,18 euros al mes (1.976,45 euros al año); en 2026, 157,20 euros al mes (2.200,80 euros al año). -Pensión no contributiva de jubilación con dos beneficiarios en la misma unidad familiar: en 2025, 480 euros al mes (6.719,93 euros al año); en 2026, 534,48 euros al mes (7.482,72 euros al año). -Pensión no contributiva de jubilación con tres beneficiarios en la misma unidad familiar: en 2025, 451,76 euros al mes (6.324,64 euros al año); en 2026, 503,04 euros al mes (7.042,56 euros al año). -Pensión no contributiva de invalidez íntegra: en 2025, 564,70 euros al mes (7.905,80 euros al año); en 2026, 628,80 euros al mes (8.803,20 euros al año). -Pensión no contributiva de invalidez del 25%: en 2025, 141,18 euros al mes (1.976,45 euros al año); en 2026, 157,20 euros al mes (2.200,80 euros al año). -Pensión no contributiva de invalidez con el incremento del 50% (cuando el grado de discapacidad sea igual o superior al 75% y exista necesidad de otra persona para realizar los actos esenciales de la vida): en 2025, 847,05 euros al mes (11.858,70 euros al año); en 2026, 943,20 euros al mes (13.204,80 euros al año). -Pensión no contributiva de invalidez con dos beneficiarios en la misma unidad familiar: en 2025, 480 euros al mes (6.719,93 euros al año); en 2026, 534,48 euros al mes (7.482,72 euros al año). -Pensión no contributiva de invalidez con tres beneficiarios en la misma unidad familiar: en 2025, 451,76 euros al mes (6.324,64 euros al año); en 2026, 503,04 euros al mes (7.042,56 euros al año).",
    "date": "2025-12-24",
    "document_type": "json-ld"
}