{
    "url": "https://www.larazon.es/economia/espana-situa-vez-mas-cabeza-paro-ocde-tasa-117-marzo-duplicando-media_202405166645d959c33d0d0001ccd2aa.html",
    "title": "España se sitúa, una vez más, a la cabeza del paro de la OCDE con una tasa del 11,7% en marzo, duplicando la m",
    "content": "España vuelve a repetir un mes más como líder en desempleo entre los países que conforman la Organización para la Cooperación y el Desarrollo Económico (OCDE), con una tasa de paro del 11,7% en marzo, una décima menos que en febrero pero más que duplicando la media de la OCDE (4,9%), que repite por noveno mes en su nivel más bajo desde junio de 2023 y se mantiene por debajo o en el 5% durante los últimos dos años. A España le siguen Colombia, con un 11,2% de paro y Grecia, con un 10,2% de la población desempleada. Por el contrario, los niveles más bajos de desempleo se dieron en Japón y México, con un 2,6% ambos, por delante de Corea del Sur (2,8%) y República Checa (2,9%). La tasa de desempleo se mantuvo en mínimos históricos en la Unión Europea (6%) y la zona del euro (6,5%) -sólo Grecia e Italia registraron descensos- y se mantuvo sin cambios en 22 países de la OCDE con datos disponibles, mientras que ocho países registraron aumentos y otros dos registraron caídas. El número total de desempleados en España alcanzó en el tercer mes del año los 2,854 millones, una cifra que dista mucho de los 19.000 parados de Luxemburgo y los 34.000 de Eslovenia, que ocupan los puestos más bajos de este ranking. Así, España se sitúa como el tercer país en número absoluto de parados después de Estados Unidos (6,429 millones) y Turquía (3,057 millones). El número de desempleados en la OCDE aumentó a 34,2 millones (de 33,9 millones en febrero), impulsado principalmente por un aumento en el número de mujeres desempleadas. La tasa de desempleo de las mujeres en la OCDE aumentó al 5,3%, siete décimas por encima de la tasa de los hombres, que se mantuvo prácticamente estable. Así, el porcentaje de mujeres paradas superó a los hombres en la Unión Europea, la zona del euro y 20 países de la OCDE en marzo de 2024 (o en el último período disponible), observándose las mayores brechas en Colombia, Grecia y Turquía. En el caso del paro entre los menores de 25 años, el índice se mantuvo estable en marzo en el 10,9%. En la zona euro, la tasa se situó en el 14,1% y en la UE, en el 14,6%. España, con una tasa de paro juvenil del 27,2% (cinco décimas menos que en febrero) se situó a la cabeza de la OCDE, casi triplicando la tasa media de los países que incluidos en la Organización. Por detrás de España, los niveles más altos de desempleo en esta franja etaria correspondieron a Suecia (25,6%) y Portugal (22,3%), con las mayores subidas en Finlandia, Suecia y República Checa. En el lado contrario, las tasas más bajas se registraron en Japón e Israel (ambos 4,5%) y México (5,5%). El problema del paro juvenil es algo que atañe a los 38 países, pues la media de toda la OCDE más que duplicó el 4,1% de paro de los que superan los 24 años.",
    "date": "2024-05-16",
    "document_type": "json-ld"
}