{
    "url": "https://www.larazon.es/economia/estas-son-monedas-euro-mas-falsificadas-espana_20230331642625def7cb370001d5cded.html",
    "title": "Estas son las monedas de euro más falsificadas en España",
    "content": "Las tarjetas y las aplicaciones como Bizum se han convertido en uno de los métodos de pago favoritos de cada vez más personas, haciendo que para muchas el dinero en efectivo haya quedado en un segundo plano. No obstante, los billetes y las monedas siguen siendo imprescindibles en nuestro país, ya que la moneda física fue el medio de pago que se utilizó con mayor frecuencia a lo largo de 2022, superando a la tarjeta y a los dispositivos móviles, según desprende el \"Estudio sobre hábitos en el uso del efectivo 2022\" publicado por el Banco de España (BdE). Tal es el afán de los españoles por el dinero en efectivo, que no es de extrañar que este también tenga popularidad entre los delincuentes, intentando colar en la circulación tanto billetes como monedas falsas, engañando a los más vulnerables. Por norma general, los billetes suelen ser el principal objetivo de los estafadores, aunque estos no son los únicos que sufren falsificaciones, ya que las monedas también están en el punto de mira de estos delincuentes. En este sentido, en el 2022 se detectaron 26.175 monedas falsas en circulación por un valor de 49.472 euros, según datos del Banco de España. No obstante, la posibilidad de encontrarnos con una de estas monedas en nuestra cartera es remota, ya que tan solo seis monedas son falsas por cada millón en circulación. Pero, ¿cuál es la moneda más falsificada? La de dos euros es la que se lleva la mayor atención por parte de los delincuentes desde hace años, ya que desde 2016 se han falsificado 238.733 de estas monedas. En cambio, en el caso de las de un euro y 50 céntimos, se ha falsificado un número mucho menor desde 2016 hasta 2022, ascendiendo a 7.586 y 6.334 monedas respectivamente, en este periodo de siete años. Monedas de dos euros falsas en circulaciónEn el año 2022 fueron detectadas 23.838 monedas falsas de dos euros en España por un valor de 47.676 euros, el 91% del total de las monedas falsificadas, según datos del BdE. Sin embargo, en los últimos años este no ha sido el mayor número registrado, sino que el 2018 fue elegido por los delincuentes para introducir numerosas monedas falsas en circulación, ya que el Banco de España detectó 48.031 monedas de dos euros por un valor de 96.062 euros, el doble que en el último ejercicio. Uno de los timos más extendidos por los estafadores ha sido poner en circulación una divisa extranjera, concretamente la lira turca, como si de una moneda de dos euros se tratase. En este caso, el valor de esta es mucho inferior que la moneda de dos euros, ya que apenas supera los 30 céntimos, por lo que su valor es 6 veces inferior a la divisa europea. Este es un tipo de fraude que se basa en el “cambiazo”, ya que se intercambian estas monedas por otras de fuera de la Unión Europea debido a su enorme parecido.",
    "date": "2023-03-31",
    "document_type": "json-ld"
}