{
    "url": "https://www.larazon.es/economia/pensiones-contributivas-cual-limite-ingresos-cobrarlas-2024_2024012565b22285327cdd0001d9003e.html",
    "title": "Pensiones no contributivas: ¿cuál es el límite de ingresos para cobrarlas en 2024?",
    "content": "En 2024, la revalorización generalizada para todas las pensiones contributivas es del 3,8%, conforme a la inflación media interanual. No obstante, las mínimas contributivas y las no contributivas suben por encima de esta tasa para garantizar su suficiencia. En concreto, las no contributivas y el Ingreso Mínimo Vital (IMV) se incrementan un 6,9%. Las pensiones no contributivas aseguran que todos los ciudadanos de avanzada edad o en situación de invalidez con necesidad económica reciben una prestación pese a no haber cotizado lo suficiente para cobrar un pensión contributiva. Aunque las exigencias para acceder a estas prestaciones son más laxas, hay una serie de requisitos básicos que no se pueden eludir. El principal: hay un límite de ingresos máximos que se pueden recibir al mes. Límite de ingresos para cobrar una pensión no contributiva -Las rentas o ingresos en cómputo anual para 2024 deben ser inferiores a 7.250,60 euros anuales. -Si se convive con familiares las cuantías se elevan. En el caso de que el solicitante conviva solo con su cónyuge y/o parientes consanguíneos de segundo grado (padres, abuelos, hijos, nietos y hermanos): Para dos convivientes la cantidad límite es 12.326,02 euros.Para tres, los ingresos máximos anuales son 17.401,44 euros.A partir de cuatro, 22.476,86 euros. -Si entre los parientes consanguíneos con los que convive se encuentra en concreto alguno de sus padres o hijos las cifras aumentan aún más: Con dos convivientes, la cifra límite es 30.815,05 euros.Con tres, las rentas máximas no deben superar los 43.503,60 euros.Con cuatro convivientes, el límite de ingresos se sitúa en 56.192,15 euros.Otros requisitos Para cobrar la pensión no contributiva de invalidez, hay que tener 18 o más años y menos de 65 años; residir en territorio español y haberlo hecho durante un período de cinco años, de los cuales dos han de ser consecutivos e inmediatamente anteriores a la fecha de la solicitud; y tener un grado de discapacidad igual o superior al 65%. En el caso de la pensión no contributiva de jubilación, es necesario tener 65 años o más y residir en territorio español y haberlo hecho durante un período de 10 años entre los 16 años y los 65 años. De este periodo, dos años han de ser consecutivos e inmediatamente anteriores a la fecha de la solicitud. ¿Cuánto se cobra? Tras aplicar la subida del 6,9%, las nuevas cuantías para las pensiones no contributivas son: -Pensión no contributiva de jubilación íntegra: en 2023, 484,61 euros mensuales (6.784,54 euros al año); en 2024, 517,90 euros mensuales (7.250,60 euros). -Pensión no contributiva de jubilación del 25% (la mínima): en 2023, 121,15 euros mensuales (1.696,14 euros al año); en 2024, 129,48 euros mensuales (1.812,65 euros). -Pensión no contributiva de jubilación con dos beneficiarios en la misma unidad familiar: en 2023, 411,92 euros al mes (5.766,86 euros anuales); en 2024, 440,22 euros mensuales (6.163,01 euros). -Pensión no contributiva de jubilación con tres beneficiarios en la misma unidad familiar: en 2023, 387,69 euros al mes (5.427,63 euros al año); en 2024, 414,32 euros mensuales (5.800,48 euros). -Pensión no contributiva de jubilación con cuatro beneficiarios en la misma unidad familiar: en 2023, 375,57 euros al mes (5.258,02 euros al año); en 2024, 401,37 euros mensuales (5.619,22 euros). -Pensión no contributiva de invalidez íntegra: en 2023, 484,61 euros mensuales (6.784,54 euros al año); en 2024, 517,90 euros al mes (7.250,60 euros al año). -Pensión no contributiva de invalidez del 25%: en 2023, 121,15 euros mensuales (1.696,14 euros al año); en 2024, 129,48 euros al mes (1.812,65 euros al año). -Pensión no contributiva de invalidez con el incremento del 50% (grado de discapacidad sea igual o superior al 75% y necesidad de otra persona para realizar los actos esenciales de la vida): en 2023, 726,92 euros mensuales (10.176,81 euros anuales); en 2024, 776,85 euros al mes (10. 875,90 euros al año). -Pensión no contributiva de invalidez con dos beneficiarios en la misma unidad familiar: en 2023, 411,92 euros al mes (5.766,86 euros al año); en 2024, 440,22 euros mensuales (6.163,01 euros al año). -Pensión no contributiva de invalidez con tres beneficiarios en la misma unidad familiar: en 2023, 387,69 euros mensuales (5.427,63 euros al año); en 2024, 414,32 euros al mes (5.800,48 euros al año).",
    "date": "2024-01-25",
    "document_type": "json-ld"
}