{
    "url": "https://www.larazon.es/economia/20221019/ekhcqrqgxbhyxjiwiqc4z22onu.html",
    "title": "Estos son los números que nunca debe elegir para la clave de su tarjeta de crédito",
    "content": "El desarrollo de la banca online ha disparado el uso de las tarjetas bancarias y de las plataformas electrónicas de pago instantáneo tales como Bizum, haciendo que se posicionen como principal método de pago entre los ciudadanos, dejando en un segundo plano a la moneda física. Y es que las tarjetas de crédito son una herramienta útil e importante para cualquiera que las posea, ya que permite realizar compras a través de internet sin salir de casa, disponer de efectivo desde cualquier parte del mundo e incluso tener un mayor control de los gastos. Por tanto, dado que estas tarjetas de han vuelto un imprescindible para millones de personas, no es de extrañar que se hayan convertido en el objetivo de los delincuentes para estafar así a aquellos más ingenuos. En España se producen anualmente casi un millón de operaciones fraudulentas con tarjetas de crédito o débito, en especial en las operaciones online, aunque también en las compras físicas. En este contexto, los delincuentes suplantan la identidad del titular utilizando el PIN o número secreto de su tarjeta de crédito autorizando así dicha compra. Por tanto, ante esta situación, es imprescindible que se escoja una buena clave para evitar ser víctima de este tipo de fraudes. El PIN de una tarjeta de crédito consiste en un código de cuatro dígitos que van desde el número 0000 hasta el 9999 -existiendo así 10.000 combinaciones posibles-, el cual suele venir de forma automática en las tarjetas nuevas, siendo recomendable personalizarlo. Por su parte, Nick Berry, científico de datos en Facebook, elaboró una lista con las claves más inseguras para las tarjetas, algunas de las cuales son las más repetidas: 1234 (10,71%)1111 (6,02%)0000 (1,88%)1212 (1,2%)7777 (0,75%)1004 (0,62%)2000 (0,61%)4444 (0,53%)2222 (0,52%)6969 (0,51%)En cambio, en la otra cara de la moneda, los números secretos menos utilizados, y por tanto los más seguros son los que aparecen a continuación: 7063 (0,001131%)6093 (0,001131%)6827 (0,001101%)7394 (0,001101%)0859 (0,001072%)8957 (0,001042%)9480 (0,001042%)6793 (0,001012%)8398 (0.000982%)0738 (0.000982%)7637 (0.000953%)6835 (0.000953%)9629 (0.000953%)8093 (0.000893%)8068 (0.000744%)Recomendaciones Banco de España Tal es la cantidad de operaciones fraudulentas que se realizan a través de tarjetas, que desde el Banco de España establecen una serie de recomendaciones para evitar ser víctima de estos delincuentes: No anotar nunca el número secreto junto a la tarjeta, ni llevarlo escrito en el bolso o cartera en un papel. Conviene memorizarlo.Evitar la coincidencia de datos de fácil obtención (fecha de nacimiento, DNI, etc.) con el número secreto.Tomar medidas de confidencialidad al operar, tanto en establecimientos como en cajeros.Si no se usa habitualmente, se debe vigilar que sigue bajo nuestro poder.Comprobar los extractos del banco para detectar movimientos sospechosos.Nunca dejar a la vista el número de tarjeta ni facilitarlo a otra persona.Para el uso de tarjetas por internet se debe utilizar tres medidas de seguridad: clave, firma, tarjeta coordenadas, SMS, contraseña, token, huella dactilar...Si se dispone de más de una tarjeta, procurar utilizar un número secreto distinto para cada una de ellas.",
    "date": "2022-10-19",
    "document_type": "json-ld"
}