{
    "url": "https://www.larazon.es/economia/puente-apunta-hitachi-reforzar-flota-alta-velocidad-renfe_202511276926e8d76e5e5012dcce9fd1.html",
    "title": "Puente apunta a Hitachi para reforzar la flota de alta velocidad de Renfe",
    "content": "Óscar Puente, ministro de Transportes, avanzó el martes en Londres que Renfe licitará el año próximo un nuevo contrato para comprar trenes de alta velocidad. No lo dio por seguro, pero empleó la palabra \"espero\" que, tratándose de Puente y dada su elevada implicación en la gestión de la operadora ferroviaria pública, da a entender que así será. Licitar el contrato será la parte \"fácil\" para que Renfe amplíe su flota de alta velocidad de cara no sólo a incrementar sus servicios sino a tener trenes que le permitan el objetivo que se ha fijado Transportes de viajar a una velocidad máxima de 350 kilómetros por hora. Lo difícil ahora es encontrar fabricantes que no los entreguen en plazos muy dilatados. Para tratar de acelerar la compra en el corto plazo de este material rodante, el ministro viajó en octubre hasta Alemania para entrevistarse con los responsables de Siemens, y ahora lo hará a Italia, según deslizó en la capital británica. Allí tienen fábricas tanto Alstom como Hitachi pero, como explican fuentes del sector ferroviario, lo presumible es que su interés se centre en el fabricante japonés. Muy alta velocidadAunque el fabricante francés cuenta desde 2002 con una planta que pertenecía a Fiat Ferroviaria en Savigliano, en el Piamonte, en la que fabrica trenes de alta velocidad, se trata de material rodante de la familia Pendolino que, como explican fuentes del sector, no suele usarse en ningún país a más de 250 kilómetros por hora. Hitachi, sin embargo, sí que fabrica en sus instalaciones de Pistoya -antes de Ansaldo- trenes de muy alta velocidad, los Zefiro que tiene ahora mismo en su flota la operadora Iryo. El fabricante japonés, que compró el negocio de transporte terrestre de la francesa Thales, manifestó la pasada primavera su interés por incrementar su peso en el segmento de trenes a través de su división española más allá de sus negocios de señalización de vía y control de trenes, control y supervisión de transporte ferroviario y mantenimiento de infraestructura. Aunque Hitachi pueda representar una alternativa teórica, también es cierto que la propia compañía aseguró que su capacidad de producción está casi al máximo, lo que complicaría uno de los objetivos de Renfe, el de conseguir material rodante con rapidez. En realidad, este problema aqueja a casi todos los fabricantes europeos, lo que está provocando que ofrezcan plazos de entregar que se dilatan cuatro o cinco años desde que se cierran los pedidos. Y llegar a ese punto requiere también de su tiempo. En esta tesitura, trenes de ICE 3 M de segunda mano (BR 406) como los que ha retirado la operadora alemana DB podrían ser según los expertos la alternativa más rápida y barata para incrementar las flotas.",
    "date": "2025-11-27",
    "document_type": "json-ld"
}