{
    "url": "https://www.larazon.es/economia/edad-jubilacion-anticipada-cambia-2024_202309186507fbc398383a000123cf93.html",
    "title": "La edad de jubilación anticipada cambia en 2024",
    "content": "Las ganas de descansar, los achaques de la edad o ser despedido a una edad avanzada son algunos de los motivos para jubilarse anticipadamente. Para estos casos, el sistema de pensiones contempla dos modalidades de jubilación: la anticipada voluntaria y la anticipada involuntaria o forzosa. En ambos casos, la edad para retirarse es inferior a la edad ordinaria de jubilación y en el caso de jubilación anticipada forzosa, puede adelantarse hasta los 61 años. No obstante, hay que tener en cuenta que la edad de jubilación, tanto la ordinaria como la anticipada, aumenta año tras año durante un periodo transitorio que comenzó en 2013 y terminará en 2027. Edad de jubilación anticipada en 2024 En 2024 la edad legal de jubilación ordinaria serán los 66 años y 6 meses en el caso de que se acrediten menos de 38 años cotizaciones. En cambio, para los trabajadores que hayan cotizado 38 años o más, en 2024 podrán jubilarse con 65 años. De 2023 a 2024 aumenta tres meses el periodo de cotización requerido, que pasa de 37 años y 9 meses a 38 años. Además, la edad de jubilación sube 2 meses, de 66 años y 4 meses a 66 años y 6 meses. La edad de jubilación ordinaria seguirá incrementándose hasta alcanzar los 67 años en 2027 y para retirarse a los 65 años hará falta haber cotizado aún más tiempo. En concreto, a partir de 2027 la edad de jubilación ordinaria será de 67 años para el caso de aquellas personas que hayan cotizado menos de 38 años y 6 meses, y de 65 años si se acreditase un periodo de cotización de 38 años y 6 meses o más. Edad de jubilación anticipada en 2024 Existe la opción de jubilarse hasta 24 meses antes de la edad legal ordinaria en caso de jubilación anticipada voluntaria, es decir, a partir de los 63 años siempre que se haya cotizado un mínimo de 38 años o a los 64 años y 6 meses si se ha cotizado menos. En el caso de jubilación anticipada involuntaria o forzosa, la edad de retiro profesional se puede adelantar hasta 48 meses, es decir, a partir de los 61 años si se han cotizado 38 años o más o a los 62 años y 6 meses, si no se ha alcanzado esa cifra de cotización. Al igual que ocurre con la edad ordinaria de jubilación, de 2023 a 2024 aumenta tres meses el periodo de cotización requerido y la edad sube dos meses. No obstante, acceder a estas modalidades de jubilación conlleva una merma de la cuantía de la pensión a través de coeficientes reductores para las jubilaciones anticipadas, tanto voluntaria como forzosa, que quedaron modificados en enero de 2022.",
    "date": "2023-09-18",
    "document_type": "json-ld"
}