{
    "url": "https://www.larazon.es/economia/pension-contributiva-estos-son-4-motivos-que-pueden-quitarsela_20240723669f9ccda54861000126e0c3.html",
    "title": "Pensión no contributiva: estos son los 4 motivos por los que pueden quitársela",
    "content": "Las pensiones no contributivas son las prestaciones económicas \"que se reconocen a aquellos ciudadanos que carezcan de recursos suficientes para su subsistencia en los términos legalmente establecidos, aun cuando no hayan cotizado nunca o el tiempo suficiente para alcanzar las prestaciones del nivel contributivo\". Así lo define la Seguridad Social. Estas prestaciones protegen a todos los ciudadanos en los supuestos de jubilación e invalidez, destinada a las personas que tienen un grado de discapacidad igual o superior al 65%, siempre y cuando cumplan unos requisitos mínimos de edad, residencia e ingresos mínimos. La cuantía fijada para el año 2024 es de 7.250,60 euros anuales, sin embargo, esta podrá variar en función de las rentas personales, así como las de su unidad de convivencia familiar. A pesar de que el Instituto de Mayores y Servicios Sociales (Imserso) puede conceder esta ayuda económica a aquellos que cumplan los requisitos, también existen cuatro supuestos que pueden dar lugar a la pérdida de una pensión no contributiva. Superar el máximo de ingresosUno de los motivos por los que el Imserso podrá retirar una pensión no contributiva será superar un determinado umbral de ingresos. La Seguridad Social entiende que no se tienen ingresos suficientes cuando los ingresos personales para todo el año son inferiores a 7.250,60 euros. Además, en caso de convivir con otros familiares, se tendrá en cuenta la renta total de la unidad familiar. En concreto, esta cantidad aumenta hasta los 12.326,02 euros anuales en caso de que convivan dos personas, hasta los 17.401,44 euros para tres convivientes o a los 22.476,86 euros si el grupo familiar es de cuatro. También hay que tener en cuenta que el límite también varía dependiendo del grado de consanguinidad con los convivientes: 2 convivientes: 30.815,05 euros anuales.3 convivientes: 45.503,60 euros anuales.4 convivientes: 56.192,15 euros anuales.No presentar la documentaciónAquellos que reciban una pensión no contributiva están obligados a presentar dos documentos antes del 31 de marzo de cada año: la declaración anual de ingresos y el certificado de fe de vida en el caso de que se resida fuera de España. No informar de los cambios en la situación personalPara que se pueda seguir recibiendo esta prestación, el beneficiario de la misma también deberá informar a la Seguridad Social de los cambios que puedan producirse en cuestiones como su estado civil, la unidad de convivencia o el lugar de residencia. Anomalías en los datosSi no se cumple con alguno de los requisitos previos o si existe alguna irregularidad en los datos, se podría proceder a la retirada de la prestación.",
    "date": "2024-07-23",
    "document_type": "json-ld"
}