{
    "url": "https://www.larazon.es/economia/20221223/qgg3nj4cjrcylgghffvt4y4u2e.html",
    "title": "Así es como los autónomos pueden utilizar Bizum como sistema de cobro",
    "content": "La popularidad de la aplicación de Bizum entre la sociedad española es innegable, ya que esta herramienta se ha vuelto imprescindible para los más de 22 millones de usuarios que la utilizan en su día a día. Por tanto, esta plataforma se ha convertido en uno de los métodos de pago más utilizados en nuestro país, permitiendo enviar y recibir dinero al instante a través de un número de teléfono, sustituyendo a las comunes transferencias. Aunque esta herramienta estaba orientada en un principio al pago entre amigos y familiares, en 2019 lanzaron desde la plataforma la versión de Bizum profesional, un sistema de pago en comercios electrónicos a través del número de teléfono. En el caso de los autónomos, esta plataforma junto con entidades bancarias se juntan para satisfacer la demanda de los usuarios a través de Bizum profesional. Así, el trabajador por cuenta propia podrá encontrar varias opciones de pago, escogiendo aquella que se adapte mejor a su negocio: Aplicación específica del banco para profesionales: Esta alternativa está pensada en el pago online de Bizum para aquellos autónomos que no prestan servicios a domicilio, freelance o pequeños comercios que no tienen un TPV o web.Pago presencial con Bizum mediante enlace o QR: Con el objetivo de poder cobrar a través de este sistema, algunas plataformas tecnológicas permiten que se envíe un enlace al cliente para que realice el pago o generar un código QR que se pueda escanear.Bizum e-commerce: Este es el método de Bizum de empresa más extendido, ya que consiste en habilitar esta aplicación como un sistema de pago adicional, aunque a diferencia del resto, solo se necesitará memorizar el número de teléfono.¿Cómo dar de alta Bizum profesional? Para poder activar la opción de cobrar por Bizum empresas, el interesado deberá seguir los siguientes pasos: Antes de nada, el primer paso será comprobar si la entidad bancaria del autónomo tiene activada esta opción o no. Los bancos que ofrecen Bizum son variados: BBVA, CaixaBank, Santander o Sabadell, entre muchos otros.Después será necesario hablar con la entidad en cuestión para conocer todas las condiciones comerciales que ofrece y dar de alta el servicio.El siguiente paso será integrar la aplicación de Bizum en la “pasarela de pago” y comunicar a los clientes esta decisión.Devoluciones a través de Bizum profesional Las devoluciones de aquellos productos adquiridos a través de Bizum son muy similares a las de otros sistemas de pago online ofrecidos por los canales bancarios. En este caso, se establece un plazo máximo de 365 días para poder realizar la devolución. Además, esta operación se trata de una “transferencia inmediata” de la cuenta del comercio a la del cliente, aunque para poder realizarla, debe estar referenciada a la operación de compra original. “Puedes gestionar la devolución por el importe total o parcial de la compra. Incluso el importe de la devolución puede ser superior al de la compra original siempre y cuando sea en base al porcentaje que permita cada banco adquirente”, explican desde la web de Bizum",
    "date": "2022-12-23",
    "document_type": "json-ld"
}