{
    "url": "https://www.larazon.es/economia/trenes-madrid-barcelona-350-kilometros-hora-mas-gasto-mantenimiento-energiay-precios-mas-caros_20251122691ef3cdeba8bc0ece0aadee.html",
    "title": "Trenes entre Madrid y Barcelona a 350 kilómetros por hora: más gasto en mantenimiento, en energía...¿y precios",
    "content": "Óscar Puente puso patas arriba al sector ferroviario español el pasado lunes al anunciar la intención del Ministerio de Transportes de incrementar hasta los 350 kilómetros por hora la velocidad de los trenes en la red ferroviaria española de alta velocidad. El proyecto, según explicó el ministro, arrancará en la línea Madrid-Barcelona, la que más tráfico tiene y que en breve comenzará a ser renovada de forma integral. Para llevar a buen puerto sus planes, que permitirían rebajar el tiempo de viaje entre las dos principales ciudades españolas de las dos horas y 37 minutos actuales a algo menos de dos horas, Puente anunció que Adif prevé la introducción en el trazado de unas nuevas traviesas aerodinámicas, que reducen en un 21% la carga aerodinámica que generan los trenes a su paso por las vías y, por tanto, impide que a esas velocidades el balasto -la capa de piedras trituradas que soporta las vías- suba e impacte contra los bajos de los trenes, uno de los principales obstáculos que impiden ahora a los trenes superar los 300 kilómetros por hora. Esta revolucionaria tecnología, patentada por Adif, Sener, Cidaut y la Universidad Politécnica de Madrid en 2014, permite en teoría una velocidad un 12% superior con la misma carga aerodinámica y esto hace que una velocidad de 330 kilómetros por hora con esta aerotraviesa, en términos reales, equivalga con las condiciones actuales a una velocidad de 370 kilómetros por hora. De llevarse a término los planes del Ministerio de Transportes, los trenes españoles darían un salto que los equipararía en prestaciones a los de la red china, la más extensa del mundo. Pero la pregunta que se hacen muchos expertos es a qué precio se haría y si compensa hacerlo. Porque incrementar la velocidad también implicaría más costes. Más costesPara empezar, como reconoció el propio Puente, las traviesas aerodinámicas aún no se producen en serie, por lo que son más caras que las convencionales al no haber escalas de fabricación. Pero los expertos también tienen dudas respecto a si realmente aumentar la velocidad para reducir el tiempo de viaje en 30 minutos compensa desde el punto de vista económico por los costes de mantenimiento y los de energía que llevaría aparejados y el riesgo de que pudieran acabar repercutiendo en el precio de los billetes. En la actualidad, el mantenimiento de un kilómetro de vía de alta velocidad es de 92.800 euros al año, según datos de la compañía de ingeniería pública Ineco y de Adif Alta Velocidad. Pero ese coste se iría por encima de los 100.000 euros, entre un 15% y un 25%, de incrementarse la velocidad hasta los 350 kilómetros por hora, según los cálculos realizados hasta ahora por ambas compañías. Como explican fuentes del sector ferroviario, \"cuando los trenes circulan a velocidades más altas, someten a las vías, carriles, traviesas, catenarias y demás elementos a mayores tensiones y fatiga, lo que acelera su desgaste\". Además, añaden, al estar más exigida toda la infraestructura, se precisaría de programas de mantenimiento preventivos más intensos para evitar posibles problemas. Las mismas fuentes añaden que, al someter al material rodante a condiciones más extremas, probablemente el mantenimiento de los trenes también sería más costoso para las operadoras. Otro tema que también levanta suspicacias es el del consumo de energía. Como asegura un ingeniero de sistemas de Ferrocarriles de la Generalitat, \"en cualquier vehículo, el incremento lineal de velocidad se traduce en un incremento exponencial en consumo energético, también los eléctricos. ¿Alguien ha calculado el coste que supone elevar la velocidad punta a 350 kilómetros por hora? ¿Compensa dicho coste el hecho de recortar 30 minutos el trayecto directo?\", se pregunta. Entre los puntos a favor del plan de Puente, además de la reducción del tiempo de viaje, estaría que ese mismo ahorro permitiría que hubiera más surcos, es decir, más franjas horarias disponibles para que hubiese más circulaciones que aumentasen la demanda y compensasen los posibles aumentos de costes. \"Menos tiempo de marcha significa menos personal, más productividad, más surcos para aumentar circulaciones, y menos trenes necesarios para el mismo servicio, aparte de ser más competitivo respecto a otros modos. O lo que es lo mismo, se abarata la operación y se gana en capacidad\", reflexiona Lluís Sanvicens, consultor de movilidad urbana y servicios ferroviarios. El plan de Puente, aunque finalmente se lleve a cabo y sea viable, no estará en todo caso en un breve plazo de tiempo. Transportes lanzó el pasado martes el contrato para estudiar la viabilidad del proyecto y se ha dado tres años, hasta 2029, para tenerlo listo. Después, vendría la puesta en marcha en sí misma del proyecto, con la redacción del estudio informativo, la aprobación medioambiental, la elaboración del proyecto constructivo, la licitación, la adjudicación y la ejecución de las obras. Entre otros aspectos, el informe de viabilidad analizará cuestiones cruciales como la seguridad, la fiabilidad y el confort de la línea tales como la gestión de los riesgos de vibraciones y levantamiento del balasto a altas velocidades, la optimización de la geometría de vía para mantener la estabilidad a 350 kilómetros por hora o la disposición de estaciones intermedias y áreas de mantenimiento. También analizará la adecuación de los sistemas de energía, comunicaciones y señalización a los estándares europeos.",
    "date": "2025-11-22",
    "document_type": "json-ld"
}