{
    "url": "https://www.larazon.es/economia/asi-como-puede-vender-parte-piso_20231004651d815390d39d0001ebb142.html",
    "title": "Así es como puede vender parte de un piso",
    "content": "Comprar una casa en solitario es algo que no todos pueden permitirse, sobre todo desde que la vivienda en venta no ha dejado de encarecerse. El precio medio de la compraventa de vivienda se situó en 2.151 euros el metro cuadrado en el mes de septiembre, según datos del portal inmobiliario Fotocasa. Por tanto, no es de extrañar que la forma más extendida de comprar una vivienda en nuestro país sea en pareja y que, por consiguiente, este inmueble tenga varios propietarios.Cuando una pareja compra una vivienda, ambos se convierten en copropietarios y disfrutan conjuntamente de este espacio, por lo que a cada miembro le pertenece el 50% del inmueble. En el caso de que se adquiera una casa entre dos o más personas o socios, estos serán multipropietarios y la utilizarán por turnos. Otra de las razones por las que una vivienda puede pertenecer a varias personas es cuando la heredan, haciendo que cada uno de los herederos tengan la misma parte porcentual. Pero, ¿es posible vender una parte de un piso? Aquellos que sean propietarios de una parte de un inmueble si que podrán venderla, aunque no tendrán pleno derecho sobre la vivienda. \"El hecho de ser propietario de una parte de un inmueble, es decir, de formar parte de un proindiviso o comunidad de bienes puede suponer un problema a la hora de vender una propiedad, dado que puede que una de las partes no quiera hacerlo\", explica el portal inmobiliario Fotocasa. No obstante, aunque una de las partes no quiera hacerlo, la normativa sí lo permite. En este sentido, el artículo 400 del Código Civil establece que \"ningún copropietario estará obligado a permanecer en la comunidad. Cada uno de ellos podrá pedir en cualquier tiempo que se divida la cosa común\". Un propietario que quiera vender la parte del inmueble que le pertenece tendrá varias formas para hacerlo: Que una de las partes adquiera la otra: esta es la opción más habitual y lo que se suele hacer es extinguir o disolver el condominio. A través de esta opción “una de las partes cede la propiedad de la vivienda a la otra a cambio de una contraprestación que suele ser de carácter económico”, según recoge el Código Civil. En este caso, solo será necesario que los compradores paguen el Impuesto de Actos Jurídicos Documentados (IAJD), cuyo importe oscila entre el 0,5% y el 1,5% del importe de la parte del inmueble que se adquiera. Que un tercero adquiera la parte del piso que quiere vender: si el resto de propietarios no quieren o no pueden comprar la parte que se vende, se puede recurrir a una empresa o inversor para que la adquiera. El tercero deberá abonar el Impuesto sobre Transmisiones Patrimoniales (ITP), cuyo importe variará en función de la autonomía. Por su parte, el vendedor deberá pagar la plusvalía municipal y tributar en la Renta por el beneficio que obtenga.Que se haga una donación al resto de propietarios: esta opción no será una venta pero también puede ser válida. Aunque quién dona el piso no sacará rendimiento, serán los otros propietarios quienes asuman los costes. El donante deberá pagar el IRPF y tributar por el beneficio que obtenga por la venta en la declaración de la Renta.",
    "date": "2023-10-04",
    "document_type": "json-ld"
}