{
    "url": "https://www.larazon.es/economia/puedo-perder-subsidio-desempleo-recibo-herencia_20230927651426df4fd7bf00014242e3.html",
    "title": "¿Puedo perder el subsidio por desempleo si recibo una herencia?",
    "content": "Millones de personas en paro en nuestro país cobran la prestación por desempleo del Servicio Público de Empleo Estatal (SEPE), sin embargo, esta no es para siempre, sino que su duración es limitada, pudiéndose cobrar hasta un máximo de 720 días. Entonces, ¿qué ocurre cuándo se agota la prestación contributiva?El subsidio por desempleo es una prestación económica equivalente al 80% del IPREM (Indicador Público de Renta de Efectos Múltiples). La cuantía de este indicador es fijada cada año en los Presupuestos Generales del Estado y para el ejercicio 2023 se sitúa en 600 euros, por tanto la cuantía es de 480 euros al mes este año. Pero, ¿qué ocurre con este subsidio si se cobra una herencia? El SEPE no podrá quitar este subsidio a aquellas personas que reciban una herencia y no la declaren, siempre y cuando las rentas no superen el 75% del Salario Mínimo Interprofesional (SMI). Así lo sentenció el Tribunal Supremo después de que una persona desempleada que recibió en herencia una vivienda denunciara que había dejado de recibir esta prestación. En este sentido, esta persona en cuestión aceptó en herencia la parte de la vivienda que le correspondía valorada en 88.300 euros, y, tras repartirse en siete partes iguales, esta recibió unos 12.614,28 euros. Y, es que el organismo, asegura que como en total recibió 9.083,83 euros, superando así el límite permitido. El beneficiario reclamó esta problemática ante el Juzgado de lo Social número Tres de Elche (Alicante) y el Tribunal Superior de Justicia de la Comunidad Valenciana. Al obtener dos sentencias diferentes, se recurrió al Tribunal Supremo y este determinó que no comunicar la herencia no se consideraba falta grave, ya que tan solo había aumentado su patrimonio, pero no había recibido una cantidad de dinero, por lo que no estaba obligado a comunicárselo al SEPE, tal y como explican desde 65ymás.com. Por consiguiente, después de lo sucedido, el beneficiario de este subsidio debe saber que dispone de un plazo de 30 días desde la aceptación de la herencia para poner al tanto al SEPE de que se va a recibir un pago extraordinario y aportar toda la documentación que sea necesaria. Si no se notificase este cambio, esto podría suponer la pérdida de la ayuda e incluso podría llegar a iniciarse un proceso sancionador por infracción grave. Con toda la información a su disposición, el organismo divide la cantidad total entre los 12 meses del año. Si es inferior a los 810 euros mensuales, el cobro del subsidio continúa con normalidad, aunque si supera la barrera del 75% del SMI, el cobro de la ayuda se detiene de forma inmediata durante el mes que se recibe la herencia.",
    "date": "2023-09-27",
    "document_type": "json-ld"
}