{
    "url": "https://www.larazon.es/economia/puente-alemania-intentar-conseguir-trenes-siemens-retirar-avril-corredor-alta-velocidad-madridbarcelona_2025082968b1cf486dcbcd3be24695f6.html",
    "title": "Puente se va a Alemania a intentar conseguir trenes de Siemens tras retirar los Avril del corredor de alta",
    "content": "Óscar Puente buscará en Alemania trenes para reemplazar a los Talgo S-106, los conocidos como Avril, que Renfe ha tenido que apartar del servicio en el corredor de alta velocidad entre Madrid y Barcelona. Un día después de que Renfe anunciara el fin del servicio Avlo en esta línea, que prestaba con este material rodante, el ministro de Transportes y Movilidad Sostenible ha anunciado que la semana que viene viajará a la factoría de Siemens con el objetivo de \"intentar tener cuanto antes material ferroviario\" que permita mejorar el servicio, según informa Europa Press. El ministro, de visita en Murcia, ha asegurado que se necesitan más trenes. La apuesta que se hizo para conseguirlos por parte del anterior gobierno del PP fue la compra de una treintena de la serie S-106, los únicos que Renfe ha incorporado a su parque desde 2008. Pero, como ha reconocido el ministro, \"no han dado el mejor resultado posible\". La compañía pública ha apartado definitivamente del servicio los cinco que tenía operando en el corredor Madrid-Barcelona después de que, a finales de julio, anunciase que los retiraba provisionalmente para su revisión tras identificar en una revisión rutinaria una anomalía técnica consistente en la aparición de una fisura en un elemento del bogie tractor denominado bastidor de uno de ellos. Múltiples problemasDesde su estreno comercial en mayo del pasado año, el Avril ha dado muchos problemas a Renfe, destacando hasta el problema de la fisura sus fuertes vibraciones y su ruido. Unas deficiencias que, como informó LA RAZÓN en su edición del 18 de junio, obligan al tren a reducir la velocidad en determinados momentos para poder circular con normalidad, según aseguran los maquinistas. Como explicaron desde el sindicato Semaf, al poco de empezar a detectarse las anomalías en el S-106 se constituyó un grupo de trabajo, junto con la Dirección Técnica de Material de Renfe, para monitorizar el funcionamiento del tren, recopilar y analizar los fallos, proponer soluciones de mejora y volver a evaluar su implementación. El grupo de trabajo propuso varias modificaciones una vez estudiadas las posibles modificaciones que se podían introducir. Para comprobar la eficacia real de estas medidas, es necesario realizar pruebas dinámicas e ir ajustando los elementos de rodadura hasta encontrar la configuración óptima, para lo que es necesaria la autorización de Adif. Sin embargo, el administrador de la infraestructura, según aseguran los maquinistas, no ha autorizado la realización de las pruebas.",
    "date": "2025-08-29",
    "document_type": "json-ld"
}