{
    "url": "https://www.larazon.es/economia/20220225/5ukqfmwsjzaxdomnp2mjig4r7i.html",
    "title": "¿Se puede cancelar un Bizum que ya he realizado?",
    "content": "La pandemia ha impulsado el uso y el desarrollo de las nuevas tecnologías, las cuáles han revolucionado numerosos sectores económicos que forman parte de nuestro día a día. En los últimos años, las entidades financieras han dado un paso hacia la digitalización, lo que ha supuesto que todo tipo de trámites se puedan realizar de forma telemática. El pago entre particulares es uno de los servicios que ha sufrido un cambio con la llegada de la tecnología y de aplicaciones tan populares como Bizum, la cuál permite que se envíe y reciba dinero al instante a través de un número de teléfono, sustituyendo a las comunes transferencias. Esta aplicación está extendida en la sociedad prácticamente en su totalidad, contando con millones de usuarios. Sin embargo, en más de una ocasión nos hemos preguntado si el Bizum lo habremos realizado al número de teléfono correcto o pedimos a nuestro amigo que nos confirme que efectivamente es ese su número, para evitar hacer este pago a la persona equivocada. Pero, ¿qué ocurre si al realizar el Bizum nos hemos equivocado de persona? ¿Se puede cancelar la operación desde la aplicación móvil? ¿Es posible que recuperemos el dinero que erróneamente hemos enviado? Bizum se trata de un sistema instantáneo, abonando de manera inmediata el dinero al destinatario, por lo que no existe la opción de anular o hacer una retrocesión del pago desde la web o aplicación móvil, aunque este podría cancelarse en el caso de que el número al que se haya realizado el bizum no esté dado de alta en el servicio. Soluciones si te has equivocado al hacer un Bizum Contactar con la persona a la que se le ha hecho el bizum: La solución más sencilla es que aquella persona que se ha equivocado hable con el destinatario guardado en su lista de contactos al que le ha realizado erróneamente el bizum, aunque la decisión de cancelarlo o devolverlo será de la persona que lo ha recibido. Asimismo, algunas entidades bancarias tienen la opción de realizar la devolución de un bizum en un plazo de unos días desde el propio movimiento, facilitando así la gestión.Solicitar a esa persona un bizum por el mismo importe: No obstante, este pago instántaneo no solo se puede enviar a alguien de tu círculo cercano, sino que este error se puede cometer con una persona desonocida. En estos casos, una posible solución es que se le solicitase un bizum a esa persona por el mismo importe, para recuperar el dinero pérdido.Acudir a su banco para que soliciten la cancelación: Además de las soluciones previas, otra de las opciones es que la persona acuda a su oficina o gestor para que solicite la retrocesión del importe del Bizum. Sin embargo, esto no significa que te vayan a devolver el pago, ya que no es algo asegurado, nuestra entidad hará una solicitud al otro banco, el cuál será el encargado de gestionar la petición.¿Qué ocurre si hago un pago a una persona que no tiene Bizum? A pesar de que son millones los usuarios que se encuentran en la aplicación de Bizum, a día de hoy sigue existiendo esa pequeña resistencia que se niega a entrar en el mundo de los pagos instantáneos a través del dispositivo móvil. Por tanto, puede ser que alguna vez hayamos hecho un bizum a un contacto de nuestra agenda que no estaba de alta en el servicio, a pesar de que nuestro banco nos muestre un mensaje avisándonos de esta situación. En este caso, la persona que lo ha recibido tiene dos días naturales para darse de alta en esta aplicación con ese móvil para poder recibir el cobro. En ese sentido, en ese periodo la persona que ha cometido la equivocación podrá cancelar el envío si así lo desea. A pesar de que existen varias soluciones para cancelar un bizum, es necesario prestar mucha atención para prevenir imprevistos y sustos. Por tanto, por norma general, al realizar un pago las entidades financieras, estas tienen en cuenta que nos podemos equivocar, así que tras rellenar los datos, nos lo vuelven a mostrar para que los confirmemos, o los rectifiquemos, evitándose así las equivocaciones.",
    "date": "2022-02-25",
    "document_type": "json-ld"
}