{
    "url": "https://www.larazon.es/economia/banco-central-europeo-preve-frenazo-subidas-salariales-este-ano-2025-p7m_2025020767a5c4a80b2ad20001b67376.html",
    "title": "El Banco Central Europeo prevé un frenazo en las subidas salariales este año 2025",
    "content": "Las predicciones del Banco Central Europeo (BCE) revelan que a lo largo de este año 2025 se producirá un frenazo en la evolución de los sueldos que perciben los trabajadores cada mes. El indicador principal de seguimiento de la evolución de los salarios del BCE apunta a una “marcada desaceleración” del aumento de la retribución que perciben los trabajadores. De esta forma, a medida que avance el año se reforzarán las expectativas de esta entidad de devolver la inflación hacia su objetivo del 2% de manera sostenible. Desde el BCE también han informado de que esta situación permitirá nuevos recortes de los tipos de interés en 2025. El rastreador de esta entidad se encarga de medir el crecimiento de los salarios negociados distribuidos a lo largo de doce meses, incluidos los pagos excepcionales. Según este indicador, los salarios aumentarán un 1,45% en el cuarto trimestre del año: una subida mínima si tenemos en cuenta el 1,4% previsto hace ahora un mes. Este incremento también implicará una desaceleración sustancial respecto del alza salarial del 5,31% del último trimestre de 2024. El rastreador del BCE estimó que las subidas salariales alcanzaran un 5,31% en el último trimestre del pasado año, un incremento que se verá reducido considerablemente a lo largo de este año 2025, según las últimas predicciones de la entidad presidida por Christine Lagarde. Esta herramienta del BCE proyecta que las subidas salariales durante el primer trimestre del año podrían ajustarse al 4,89%, mientras que en el segundo trimestre descenderán ligeramente hasta el 4,49%. A partir de entonces, el ajuste de estas subidas salariales de los trabajadores en Europa serán algo más intensas. El BCE prevé que esa “marcada desaceleración” sea más brusca a partir del verano Tal y como indican las últimas predicciones del rastreador del BCE, será a partir del verano cuando se produzca una desaceleración más brusca en las subidas salariales de los trabajadores. En términos mensuales, estos incrementos salariales frenarán sustancialmente a partir del próximo mes de junio, donde esta herramienta predice que el incremento será del 4,22%. En el mes de julio, la subida será tan sólo del 2,77%, según estas predicciones. El rastreador salarial del BCE fija en el 2,23% la media para las subidas salariales del tercer trimestre de 2025, mientras que el ajuste será algo más intenso en el último trimestre del año: con subidas previstas del 1,45% en los tres últimos meses de 2025. El mes de diciembre será el más flojo en este sentido, con un incremento de tan sólo el 1,34%,según esta herramienta. ¿Cómo afectarán estas previsiones a los tipos de interés en la UE?Christine Lagarde ha destacado que el proceso de desinflación en Europa “está bien encaminado”. La presidenta del BCE también ha querido subrayar que el incremento de los salarios se está moderando, por lo que confía en que la tasa de inflación vuelva al objetivo de medio plazo del 2% a lo largo de este año 2025. Tras las medidas impulsadas por el BCE la pasada semana, su rastreador prevé que la desaceleración de las mencionadas subidas salariales sea algo menos brusca. El Consejo de Gobierno del BCE tomó la decisión de bajar nuevamente en 25 puntos básicos los tipos de interés en Europa. De esta forma, el pasado jueves la tasa de depósito (DFR) pasó al 2,75%, la de referencia para sus operaciones principales de refinanciación (MRO) al 2,90%, y la de la facilidad de préstamo (MLF) al 3,15%. En cuanto a las subidas salariales, el rastreador del BCE contempla una desaceleración algo menos intensa, sin tener en cuenta los pagos excepcionales. Las subidas se irán moderando desde el 4,68% del último trimestre de 2024, hasta llegar al 2,96% previsto para finales de este año 2025.",
    "date": "2025-02-07",
    "document_type": "json-ld"
}