{
    "url": "https://www.larazon.es/economia/trabajar-camarero-sueldo-nosotros-pagamos-pero-damos-80-propinas_2024021765d0761c344c980001a7d991.html",
    "title": "Trabajar de camarero sin sueldo: “Nosotros no pagamos, pero te damos el 80% de las propinas”",
    "content": "Las personas que están en búsqueda de empleo no lo tienen nada fácil, sobre todo en el sector de la hostelería. Y es que estas tienen que hacer frente a ofertas de empleo con jornadas de más de ocho horas, salarios que no llegan ni al mínimo establecido por ley o unas condiciones laborales que dejan mucho que desear. Es por todo ello, que cada vez son menos las personas que quieren trabajar como camarero, agravando la problemática actual de escasez de personal a la que se enfrenta la hostelería. SoyCamarero, la cuenta de X (antes Twitter), ha denunciado una vez más una oferta de trabajo en el sector de la hostelería: \"La explotación es universal\". El hostelero le explica al interesado a través de WhatsApp que está contento de que le interese formar parte del equipo de trabajo, un restaurante familiar que lleva más de diez años operando con \"mucho arraigo en la zona\". Y le explica: \"mira el sueldo es prácticamente el que tú quieras, nosotros no pagamos, pero damos el 80% de las propinas que generes, así que prácticamente tú decides cuanto ganas\". Asimismo, este también le asegura que se trabaja un horario \"completo\" de lunes a domingo, ya que solo se hace a \"medio tiempo\". Ante esta afirmación el interesado le pregunta de qué hora a qué hora se trabajaría, a lo que el empleador responde que sería de 09:00 horas de la mañana hasta las 16:30 horas durante todos los días de la semana. Indignación en redes: \"esclavismo\" La indignación de los usuarios de la plataforma ante la oferta de empleo no tardó en llegar. \"El sueño español, media jornada, de 7 horas\"; \"ojo, que además de regalar el trabajo, el empleado les paga de sus propinas el 20% por dejarse explotar familiarmente\" o \"qué generoso!! No te paga sueldo, pero a cambio solo se queda con un 20% de las propinas que generas. Así sí que molan las empresas familiares\" han sido algunas de las muchas críticas que ha recibido esta oferta. Ante la falta de trabajadores en el sector de la hostelería otro usuario de la red social dice lo siguiente: \"y luego preguntan los hosteleros porque no encuentran profesionales. Porque como este hay muchos y lo sé de primera mano por mis hijos. A uno de ellos le llegaron a pagar a 2 euros la hora y sin dar de alta, el segundo día ni apareció\".",
    "date": "2024-02-17",
    "document_type": "json-ld"
}