{
    "url": "https://www.larazon.es/economia/bizum-obligatorio-declararlos-hacienda-partir-febrero-2026_2025121569400fbf22f0db7daff203ea.html",
    "title": "Bizum: ¿es obligatorio declararlos a Hacienda a partir de febrero de 2026?",
    "content": "Nació en 2016 con la ambición de simplificar los pagos online y hoy se ha convertido en un gesto cotidiano para millones de personas. Bizum ha pasado de ser una simple aplicación a un fenómeno de uso masivo en España: casi 30 millones de usuarios activos, miles de millones de transacciones y una presencia casi total en la banca y el comercio digital confirman su éxito, transformando la forma de pagar, comprar y hasta donar con solo un clic.La popularidad de este servicio de pago no ha pasado desapercibida para Hacienda. Por ello, este organismo público va a estar mucho más pendiente de todas estas transferencias de cara a 2026. La Agencia Tributaria, hasta ahora, no recibía información específica por parte de los bancos sobre las operaciones que realizaban sus clientes a través de Bizum y que estaban vinculadas a una actividad económica. Este criterio, sin embargo, tiene los días contados. A partir de febrero de 2026, todas las operaciones vinculadas a una actividad económica deberán comunicarse de manera sistemática. Con la aprobación del Real Decreto 253/2025, que entrará en vigor el próximo año, las transacciones que antes pasaban desapercibidas podrán integrarse en los informes periódicos que las entidades financieras remiten a la Agencia Tributaria. La reforma no solo afecta a Bizum, sino también a otros sistemas de pago digitales, como tarjetas físicas y virtuales, y a cuentas de pago en general. Todas estas operaciones deberán ser comunicadas de forma mensual, en lugar de anual, lo que permitirá a Hacienda contar con datos más actualizados y detallados sobre la actividad económica de los usuarios. \"Se suprime además el umbral de 3.000 euros que acotaba la obligación informativa relativa a los cobros con tarjeta, con el fin de evitar la pérdida de información relevante\", tal y como explican desde este organismo público. Además, la normativa establece que solo se informarán los cobros realizados por profesionales o empresas, quedando excluidas las transferencias entre particulares. Este cambio busca concentrar el control fiscal en las operaciones con mayor relevancia económica y mejorar \"la lucha contra el fraude fiscal, la eficacia de las actuaciones recaudatorias y la asistencia al contribuyente\", tal y como explica la Agencia Tributaria. Con estos cambios, 2026 marca un punto de inflexión en la fiscalización de los pagos digitales en España, adaptando la normativa a la realidad de un sistema financiero cada vez más digitalizado y eficiente.",
    "date": "2025-12-15",
    "document_type": "json-ld"
}