{
    "url": "https://www.larazon.es/economia/dos-anos-ley-vivienda-alquileres-mas-baratos-mas-oferta-evaporarse-150000-pisos-mercado_20250525682f513a9906bf76df707390.html",
    "title": "Dos años de la Ley de Vivienda: ni alquileres más baratos ni más oferta tras evaporarse 150.000 pisos del",
    "content": "Mañana se cumplirán dos años de la entrada en vigor de la Ley de Vivienda. Una normativa que el Gobierno tardó años en parir y que aspiraba a ser parte de la solución a la grave crisis que vive España en esta materia. Pero como una cosa son los deseos y otra las realidades, lo cierto es que, más que solucionar, lo que la ley ha hecho es, a tenor de los datos y los análisis de los expertos, agravar el problema, sobre todo en lo que a la accesibilidad en el alquiler se refiere. En términos nacionales, la oferta de vivienda en alquiler ha caído en estos dos años en 120.000 unidades, según los cálculos del Observatorio del Alquiler de la Fundación Alquiler Seguro, la Universidad Rey Juan Carlos y Sociedad de Tasación, que calcula que el recorte alcanzará las 150.000 cuando finalice 2025. Una tendencia que también han detectado la Federación de Asociaciones Inmobiliarias (FAI), que asegura que el stock de alquiler de larga estancia se ha reducido un 50%; e Idealista, que calcula que sólo en el primer trimestre, los alquileres disponibles cayeron otro 3% debido a la inseguridad jurídica que perciben los caseros y a que medidas como el nuevo Índice de Referencia de Arrendamientos de Vivienda (IRAV) que elabora el INE por mandato de la Ley de Vivienda para revisar los precios de los alquileres suponen un freno a la rentabilidad -el último, 1,98%, se situó más de tres décimas por debajo de la inflación-. En sentido opuesto a esta reducción de oferta, los precios no han hecho más que escalar, hasta el punto de que el citado observatorio asegura que desde que se introdujo la Ley de Vivienda, han subido un 26,5%, superando la barrera de los 1.000 euros. La estadística de Fotocasa asegura que mientras que en mayo de 2023 el precio medio del metro cuadrado en alquiler era de 11,65 euros, ahora lo es de 13,89 euros. Como asegura una reciente encuesta de este portal inmobiliario, la percepción que tienen la mitad de los inquilinos (49%) es que la ley les dificulta alquilar un inmueble para vivir, doce puntos más que hace un año. «La ley de vivienda beneficia a los inquilinos que tienen un contrato en vigor al evitar subidas anuales de precio desorbitadas en sus contratos. Sin embargo, para los potenciales inquilinos que buscan un alquiler, las consecuencias de su puesta en marcha han sido perjudiciales, ya que ha causado la retirada de más del 30% la oferta de arrendamiento disponible ocasionando grandes tensiones en los precios y creando un mercado muy compacto y de poca rotación», explica María Matos, directora de Estudios y portavoz de Fotocasa. «Ahora, las dificultades de acceso a la vivienda en alquiler son peores que antes de la ley», advierte Matos. «El problema de la vivienda se ha agravado claramente desde la aprobación de la nueva normativa ante la falta de seguridad jurídica que ofrece a los pequeños propietarios», coincide José María Alfaro, presidente de FAI. Ni siquiera en Cataluña, donde se ha aplicado de forma más intensa la disposición estrella de la norma, las zonas tensionadas que permiten limitar los precios del alquiler para evitar que puedan subir al final del periodo de arrendamiento; los resultados de la Ley de Vivienda se pueden considerar especialmente satisfactorios a decir de los expertos. En marzo, la Generalitat, el Ayuntamiento de Barcelona y el Ministerio de Vivienda vendieron como un éxito que en los tres primeros trimestres de aplicación (de abril a diciembre de 2024) de estas zonas en 140 municipios los precios cayeran un 3,7% de media, llegando al 6,4% en la ciudad de Barcelona, según los datos del Instituto Catalán del Suelo (Incasol). Pero este recorte, lógico para los expertos porque cualquier limitación de precios implica su rebaja y que sólo beneficia a los que tienen contrato en vigor, ha dejado sin embargo graves efectos colaterales que, siguiendo el hilo argumental del Matos y Alfaro, perjudican y mucho a los que quieren acceder al mercado. El más grave, sin duda, es el colapso de la oferta de viviendas para alquiler tradicional. La propia estadística de Incasol arroja que la firma de contratos de alquiler se hundió un 19,65% entre abril y diciembre. Eso significa que uno de cada cinco pisos que estaban disponibles a principios de 2024 ya no lo estaban a finales. Lo que sugiere que, aunque hay más viviendas en el mercado -en 2024 se pusieron en renta 17.000 nuevas casas en Cataluña-, no todas se están alquilando bajo las condiciones tradicionales, según detalló Ramón Riera, presidente mundial de la Federación Internacional de Profesiones Inmobiliarias, tras conocer los datos de Incasól. Muchas de ellas, como reconoce la propia la Generalitat, se han convertido en viviendas para alquiler temporal para esquivar la regulación. Según los datos de Incasol, la firma de contratos de este tipo se disparó un 45% en 2024. L|||En Cataluña, donde se ha aplicado con más intensidad, la firma de contratos se ha hundido El porcentaje está en línea con estadísticas como la de Idealista, que asegura que mientras que la oferta de vivienda para alquiler de larga duración ha caído en las cuatro provincias catalanas a plomo (42% en Gerona, 37% en Barcelona y Lérida y 36% en Tarragona) el 47% de la oferta de alquiler en Barcelona es temporal. Esta provincia es la que más oferta ha perdido en España, según el Observatorio del Alquiler. A finales de año, según sus cálculos, apenas saldrán al mercado 83.000 viviendas para arrendar. En su último informe sobre España, el Fondo Monetario Internacional (FMI) cuestiona el impulso que desde el Ejecutivo se ha llevado a cabo en el control del alquiler precisamente por los efectos que está teniendo sobre la oferta. El organismo advierte de que debe «reevaluarse este control de precios del alquiler y abandonarse en caso de constatar que reduce la cantidad o la calidad de la oferta regular de alquileres, o que dificulta el acceso por parte de los hogares de más bajos ingresos». Además de optar por el alquiler de temporada, por habitaciones o la venta del inmueble, muchos propietarios están optando por sacar sus pisos del mercado, cerrarlos y esperar tiempos mejores. En Barcelona, por ejemplo, en 2019 había un 1,2% de viviendas vacías, según un censo que hizo el ayuntamiento. Sin embargo, los datos más actualizados del INE apuntan a que sea cifra se habría elevado ya hasta el 9,3%, según el Observatorio del Alquiler.",
    "date": "2025-05-25",
    "document_type": "json-ld"
}