{
    "url": "https://www.larazon.es/economia/20221003/uqmtgx243fgddovqxgb5ctyxui.html",
    "title": "Estafas en Bizum: así es como puede evitar ser timado",
    "content": "La digitalización de la sociedad es una realidad y la frecuencia de uso de internet se ha disparado en millones de hogares, haciendo que muchas personas no conciban una vida sin conexión a la red. Pese a que estar conectado tiene incontables ventajas, esto también conlleva una serie de inconvenientes, como que nuestros datos estén más expuestos a la sociedad que nunca. Por tanto, en la era digital, los ciberdelincuentes aprovechan cualquier mínima oportunidad para timar a aquellos más ingenuos, robando no solo información sensible sino también dinero. En este sentido, han sido muchas las entidades bancarias, empresas e incluso aplicaciones tales como Bizum las cuales han sido víctimas de estos estafadores junto con sus millones de clientes y usuarios. Dado que los ciberdelincuentes cada vez son más ingeniosos en sus técnicas, desde el blog de Bizum han elaborado una lista de casos en los que los “bizumers” pueden ser más susceptibles de ser engañados. Compras de segunda mano En este caso, el ciberdelincuente se hace pasar por un comprador interesado en adquirir algún producto en venta de segunda mano. Entonces, el estafador indica a su próxima víctima que realizará el pago por Bizum y solicita su número de teléfono. El vendedor recibe un mensaje y acepta la operación sin darse cuenta de que está recibiendo una solicitud, por lo que está pagando al otro usuario, en vez de cobrar la cuantía correspondiente. Pagos por adelantado La estafa en Bizum se produce cuando el estafador se hace pasar por un vendedor que ofrece una serie de productos en páginas de venta por Internet a unos precios bastante atractivos. Tras captar el interés del comprador, este ciberdelincuente solicita parte del dinero por adelantado o incluso el total, llevándose así una cuantía considerable sin que la víctima reciba nada a cambio. Abonos de la Seguridad Social Esta supuesta estafa se realiza a través de un mensaje SMS, en el que el ciberdelincuente se hace pasar por la Seguridad Social. La víctima recibe un comunicado en el que se indica que el Ministerio tiene pendiente un abono de la Seguridad Social ya ser por algún ERTE o prestación que debe abonar con urgencia por Bizum. No obstante, desde el blog de Bizum explican que desde ni esta aplicación, ni desde la entidad bancaria “te van a pedir datos por email u enlaces de otro tipo” y además resulta “muy importante” operar desde los canales verificados del banco. Pago por error a través de WhatsApp Otra de las estafas se produce cuando un ciberdliencuente envía un WhatsApp a la víctima diciéndole que le ha enviado por error un Bizum, reclamando así el importe que ha sido enviado. No obstante, pese a que aparentemente es un contacto de la víctima, esto no es así, y al no comprobar esta situación, la persona acepta de inmediato la solicitud del dinero. ¿Qué puedo hacer si me han estafado? En este sentido, si una persona ha caído en la trampa de los ciberdliencuentes a través de la aplicación de Bizum, desde ésta le recomiendan a sus usuarios que lleven a cabo una serie de pasos: Antes de nada, las víctimas deben saber que toda la información de las operaciones se queda registrada en los sistemas. Por tanto, si una persona ha sido estafada, se dispone de todos los datos de la persona que ha recibido el dinero y “siempre existe un rastro que seguir”.Tras ser estafado, el usuario de Bizum debe interponer una denuncia a las fuerzas y cuerpos de seguridad del Estado, ya que al considerarse como un delito según el Código Penal, la resolución debe buscarse por esta vía.Por último, desde Bizum aseguran que esta aplicación colabora “en todo momento en la persecución del presunto estafador aportando los datos que tengamos en cuanto las autoridades competentes de tu caso nos lo soliciten de forma oficial”.",
    "date": "2022-10-03",
    "document_type": "json-ld"
}