{
    "url": "https://www.larazon.es/economia/todos-cambios-que-2026-trae-pensionistas_20260102695757e8ea66eb7353240843.html",
    "title": "Todos los cambios que 2026 trae para los pensionistas: las cuantías suben entre un 2,7% y un 11,4% y la edad",
    "content": "Nuevo año, nueva subida de las pensiones y nuevo gasto récord a la vista. En 2025, la factura de las pensiones contributivas ascendió a un total de 189.598 millones de euros, un 6,2% más respecto a los 178.500 millones de 2024, y esta cifra seguirá aumentando hasta superar la barrera de los 200.000 millones en 2026 por el incremento constante de la cifra de pensionistas, debido al envejecimiento poblacional, y por la nueva revalorización de las pensiones. El Gobierno aprobó en el último Consejo de Ministros del año un real decreto-ley que incluye la revalorización de las pensiones para 2026. El texto recoge un alza del 2,7% para las pensiones contributivas y las de clases pasivas –en base al IPC promedio del último año –entre diciembre de 2024 y noviembre de 2025–, de más de un 7% (7,07%) para las mínimas contributivas y del 11,4% para las no contributivas y el Ingreso Mínimo Vital (IMV). En total, se revalorizarán 13 millones de pensiones. En detalle, aunque la subida media de las pensiones mínimas será del 7,07%, este porcentaje será mayor para pensiones con cónyuge a cargo y de viudedad con cargas familiares que aumentarán un 11,4%. La pensión mínima de jubilación para titulares con 65 años o más en hogares unipersonales se fija en 13.106,80 euros anuales (frente a los 12.241,6 euros de 2025) y de 17.592,40 euros en los casos con cónyuge a cargo (en 2025 ha sido de 15.786,4 euros). La subida de las pensiones mínimas contributivas y de las no contributivas es mayor con el objetivo de acercarlas a los umbrales de pobreza. Las pensiones de vejez e invalidez (SOVI) se revalorizarán en un 7,07% para 2026, lo que supone alcanzar los 599,60 euros mensuales en el caso de las no concurrentes, y los 582,10 euros mensuales para las concurrentes. Por su parte, la asignación por hijo a cargo o menor con discapacidad reconocida igual o superior al 65% alcanza en 2026 los 5.962,80 euros al año, mientras que la asignación por hijo a cargo o menor con discapacidad reconocida igual o superior al 75% se sitúa en 8.942,40 euros anuales, es decir, un incremento interanual del 2,7%. La subida de las pensiones contributivas y de clases pasivas es la más moderada desde 2022, cuando se elevaron un 2,5%. En 2025 se revalorizaron un 2,8%, en 2024 un 3,8% y en 2023 un 8,5%, por el mayor repunte de la inflación media. La revalorización del próximo año supone unos 570 euros anuales más para quienes perciben la pensión media de jubilación contributiva. En concreto, un pensionista que recibe la pensión media de jubilación, que según los últimos datos es de 1.512,7 euros mensuales, pasará a cobrar 1.553,54 uros, lo que supone 571,76 euros más al año. Mientras, la pensión media del sistema, –que incluyen jubilación, viudedad, orfandad e incapacidad– crecerá alrededor de unos 500 euros anuales. En concreto, pasará de 1.317,70 euros al mes a 1.353,28 euros, lo que en 14 pagas supone unos 498,12 euros más al año. También el complemento para la reducción de la brecha de género se revalorizará un 2,7% sobre la cuantía reconocida en 2025 (35,9 euros), pasando a en torno a 36,9 euros. Subida de las cotizacionesEn este contexto de revalorización generalizada, los pensionistas que reciben la pensión máxima del sistema verán incrementada su paga por encima del IPC hasta superar los 47.000 euros al año. En concreto, la máxima se elevará un 2,815%, desde los 3.267,6 euros en 14 pagas de 2025 (45.746,4 euros al año) hasta los 3.359,6 euros mensuales en 2026 (47.034,4 euros al año, unos 1.288 euros más). Según recoge la reforma de las pensiones de 2023, impulsada por el entonces ministro de Seguridad Social, José Luis Escrivá, la pensión máxima de la Seguridad Social se incrementa anualmente con el IPC más 0,115 puntos porcentuales adicionales que se aplican cada año desde 2025 hasta 2050, lo que supondrá un alza aproximada del 3% en el periodo. Este incremento adicional tiene como objetivo compensar la mayor carga que el aumento gradual de las bases máximas (IPC+1,2 puntos) de cotización supondrá para los trabajadores con mayores ingresos, como parte del mecanismo de destope de las pensiones. Para 2026, esto supone que la base máxima de cotización subirá un 3,9%, hasta situarse en unos 5.101,2 euros brutos al mes (61.214,4 al año). En 2026, también sube el Mecanismo de Equidad Intergeneracional (MEI), una cotización adicional recogida en la reforma de las pensiones de 2021 y que se empezó a aplicar en 2023 para aumentar el Fondo de Reservas de la Seguridad Social, con el objetivo de fortalecer el sistema de pensiones. Se aplica a todos los salarios, sin importar su cuantía, no otorga derechos adicionales para la pensión y también afecta a los autónomos. En 2023 el porcentaje del MEI se fijó en el 0,60% y sube a razón de un 0,10% cada año hasta 2029, año en el que quedará situado en el 1,2% para mantenerse en el porcentaje resultante desde 2030 a 2050. En 2026, se establece en el 0,9% para 2026, con una distribución del 0,75% a cargo del empresario y del 0,15% a cuenta del trabajador. La segunda «pata» de la reforma de las pensiones de Escrivá, la de 2023, incluye la cotización adicional de solidaridad, conocida como cuota de solidaridad, que se empezó a aplicar en 2025. Esta consiste en un recargo extra sobre los salarios que superen la base máxima de cotización y que será progresivo hasta 2045. En 2026 se aplican las siguientes cuotas en función de tres tramos de rendimientos: 1,15% (0,96% a cargo de la empresa y 0,19%, del trabajador) si el salario supera la base máxima en un 10%, 1,25% si es entre un 10% y un 50% mayor o 1,46% si es un 50% superior En 2045 los tipos definitivos serán 5,50%, 6% y 7%, según el tramo. Jubilación más tardíaEl nuevo año no sólo trae cambios en las cuantías de las pensiones sino también en la edad de jubilación, la más tardía. En 2026, la edad legal aumentará en dos meses respecto a 2025. Así, será posible jubilarse a los 66 años y 10 meses si se ha cotizado menos de 38 años y 3 meses. Sin embargo, quienes alcancen o superen este periodo de cotización podrán seguir jubilándose a los 65 años. Este aumento forma parte de una transición gradual que culminará en 2027, cuando la edad ordinaria de jubilación será de 67 años para aquellos que no alcancen los 38 años y 6 meses cotizados. Para quienes lleguen a esta cifra, la jubilación podrá seguir ocurriendo a los 65. Como consecuencia de este incremento, también aumentará la edad de jubilación anticipada voluntaria (64 años y 10 meses con menos de 38 años y 3 meses cotizados o 63 años con más) y la de jubilación anticipada forzosa (62 años y 10 meses o 61 años en función de lo cotizado). Cambia el método de cálculoA partir de enero 2026, el cálculo de las pensiones de jubilación en España introduce un sistema dual: se podrá elegir entre hacer el cálculo con los últimos 25 años cotizados (300 meses), el método actual, o una nueva opción introducida por la reforma de las pensiones de 2023 que permitirá tener en cuenta los últimos 29 años (348 meses), descartando los dos peores periodos (quedando 27 años, es decir, 324 meses) para obtener una base reguladora más favorable. Pero la implantación es progresiva. En concreto, en 2026 el cálculo se realizará seleccionando las 302 bases de cotización más altas de los 304 meses previos a la jubilación, lo que amplía el periodo de referencia hasta los 25 años y cuatro meses anteriores. A partir de ese momento, el número de meses computables irá aumentando de forma progresiva cada año hasta que, el 1 de enero de 2037, se alcance el cómputo de 27 años (324 meses) para determinar la base reguladora.",
    "date": "2026-01-02",
    "document_type": "json-ld"
}