{
    "url": "https://www.larazon.es/economia/20201120/6by5zaobtre6bj6jsaic3l5duq.html",
    "title": "20 consejos de los economistas para ahorrar en la factura de la Renta 2020",
    "content": "Aún tiene un mes y 10 días para reducir su factura de la declaración de la Renta 2020. Las prestaciones y medidas tributarias aprobadas por la crisis de la Covid-19, los Presupuestos Generales del Estado para 2021 y la Ley de Lucha contra el Fraude que están en proceso de aprobación son factores a tener en cuenta para rebajar su factura actual. Conociendo los efectos de la pandemia y las inminentes subidas fiscales, el Consejo General de Economistas da 80 recomendaciones fiscales para optimizar la Renta 2020. El Consejo General de Economistas a través de sus asesores fiscales (REAF) aconseja que presenten atención a su declaración los contribuyentes con bases liquidables superiores a 300.000 euros, quienes estén pensando en transmitir algún activo por el que obtendrán una plusvalía superior a 200.000 euros y quienes tengan pensado realizar aportaciones a planes de pensiones individuales. Todos ellos se verán afectados por las subidas fiscales el próximo 2021, por lo que antes de que acabe el año puede ser un buen momento para adelantar ingresos, operaciones y aportaciones. Las 20 recomendaciones principales 1. Los contribuyentes que vendan una vivienda habitual tienen la posibilidad de dejar exenta la ganancia patrimonial invirtiendo la cantidad en otra vivienda habitual en el plazo de dos años. Este plazo se ha visto alterado por la pandemia, ya que durante el estado de alarma se paralizó el cómputo del plazo de reinversión. Por lo tanto, no se cuentan los días transcurridos desde el 14 de marzo hasta el 30 de mayo de 2020. También debe tener en cuenta que si tiene más de 65 años y vende su vivienda habitual no tiene que tributar la ganancia patrimonial. 2. Lo mismo ocurre con el plazo de seis meses para reinvertir en rentas vitalicias, que tienen los mayores de 65 años cuando transmiten cualquier bien o derecho, para no tributar por la ganancia patrimonial obtenida. Es decir, ahora tienen esos seis meses más 78 días. 3. Cuidado si se ha visto afectado por un ERTE, es muy probable que si no solía hacer la declaración de la Renta esta año se vea obligado. El límite para presentarla si solo tiene un pagador es de 22.000 euros. Sin embargo, al haber estado en ERTE ha tenido dos pagadores: su empresa y el SEPE. Esta situación provoca que el límite para presentar la declaración se reduzca a 14.000 euros. Por lo tanto, es muy probable que esta campaña tenga que declarar y le salga a pagar. En caso de un autónomo que haya recibido una prestación por cese de actividad, tenga en cuenta que dicha prestación no se considera un ingreso de la actividad, sino un rendimiento del trabajo. 4. Una buena manera de no tributar parte de su sueldo es pactar con la empresa recibir retribuciones en especie. El cheque-transporte, el cheque-restaurante o el seguro médico que paga la empresa no tributan, por lo que puede plantearlo para el año que viene. Todo deberá quedar recogido en su contrato. 5. Si en 2020 ha donado o va a donar un negocio o las participaciones en una sociedad a través de la que realiza una actividad económica, compruebe que se cumplan los requisitos de la norma estatal del Impuesto sobre Sucesiones y Donaciones para aplicar la reducción en la transmisión de la empresa familiar porque, solo en ese caso, no pagará por la ganancia patrimonial que se le haya puesto de manifiesto. 6. Si usted ha rescatado planes de pensiones, planes de previsión asegurados, planes de previsión social empresarial y mutualidades de previsión social como consecuencia de la Covid-19, debe tener en cuenta que los fondos que se obtienen tributan como rendimientos del trabajo imputándose al año en que sean percibidos. 7. Si hace aportaciones a sistemas de previsión social, como a planes de pensiones, podrá ahorrarse un porcentaje del importe destinado a este tipo de productos hasta el menor de los siguientes límites en 2020: 8.000 euros o el 30% de la suma de rendimientos del trabajo y de actividades económicas. Este año puede ser aún más interesante agotar el límite si se tiene en cuenta que para el próximo se reducirá a solo 2.000 euros si se aprueba en este punto el proyecto de Presupuestos para 2021. La cantidad que se puede aportar al plan de pensiones del cónyuge, si este ha obtenido ingresos del trabajo o de actividades económicas inferiores a 8.000 euros en el año, pasará de 2.500 euros a 1.000 euros. 8. Si tiene un plan de pensiones y la contingencia de jubilación o discapacidad acaeció en 2012, no ha cobrado prestaciones y quiere beneficiarse de un rescate en forma de capital con la reducción del 40% –solo posible por las prestaciones correspondientes a aportaciones realizadas hasta 2006-, el plazo máximo expira el 31 de diciembre de 2020. Y si la contingencia se produjo en 2018 el plazo máximo también finaliza en la misma fecha. 9. Si es madre con derecho a la deducción por maternidad y ha entrado en un ERTE por el que se suspende el contrato de trabajo, adquiriendo la condición de desempleada, perderá el derecho a la deducción por los meses en que dure el ERTE. En caso de ERTE de reducción de jornada no se pierde el derecho, pues la madre continúa realizando una actividad por cuenta ajena. 10. Si tiene un inmueble alquilado y necesita realizar gastos de reparación y conservación, adelántelos. Esto le permitirá disminuir el rendimiento neto y, de esta manera, estará difiriendo la tributación por el arrendamiento. Sin embargo, no pierda de vista que, conjuntamente con los gastos financieros, esos gastos tienen limitada su deducción hasta un máximo del importe de los ingresos. No obstante, si el conjunto de rendimientos supera los 300.000 euros le conviene diferir gastos a 2021 porque el tipo de gravamen subirá 2 puntos respecto del tipo actual a partir de rentas superiores a 300.000€ (PGE para 2021). 11. Relacionado con el auge del teletrabajo, si realiza una actividad económica en una parte de su vivienda habitual, podrá deducir los gastos de suministros (agua, electricidad, gas, telefonía o Internet) de la siguiente manera: sobre la parte del gasto que proporcionalmente corresponda a los metros cuadrados dedicados a la actividad, en relación a los totales de la vivienda, aplicará el porcentaje del 30%. 12. Si es empresario o profesional y ha satisfecho gastos de atenciones a clientes y proveedores durante 2020, le conviene tener en cuenta que el máximo deducible es el 1% del importe neto de la cifra de negocios del propio ejercicio, por lo que, desde el punto de vista fiscal, le interesa no pasarse en este capítulo. 13. Aproveche algún elemento patrimonial con liquidez para transmitirlo con pérdidas a fin de conseguir reducir la tributación de las ganancias patrimoniales que se nos hayan puesto de manifiesto durante el año por otras transmisiones. Ahora bien, la pérdida no será aprovechable si vuelve a adquirir los elementos, en general en el plazo de un año y, si se trata de valores cotizados, en los 2 meses anteriores o posteriores. En sentido contrario, aproveche pérdidas patrimoniales por transmisiones del ejercicio, o que traiga arrastradas de años anteriores por no haber podido compensarlas, para reducir plusvalías que generemos al transmitir elementos patrimoniales antes del 31 de diciembre. En este caso, incluso puede volver a adquirirlos de nuevo. 14. Como se recomienda siempre, se puede aprovechar para amortizar más hipoteca antes de que finalice el año, hasta 9.040 euros, si aún tiene derecho a la deducción por adquisición de vivienda habitual en caso de haberla adquirido antes de 2013. 15. Si tiene derecho a la deducción en vivienda y este año se ha separado o divorciado, adjudicándose la vivienda y la totalidad del préstamo hipotecario, tenga presente que podrá aplicar la deducción por el 100% de las cantidades satisfechas, siempre que el excónyuge que deja de ser propietario de la vivienda hubiese tenido derecho a la deducción en los años anteriores –sin tener en cuenta las bases deducidas por él-. Este tratamiento fiscal es novedoso por criterio jurisprudencial, ya que anteriormente el criterio administrativo no admitía deducir por el 50% adquirido al cónyuge después de 2012. Recuerde que puede regularizar los ejercicios no prescritos fiscalmente aplicando este criterio 16. Como para 2020 se ha incrementado la deducción por donativos en 5 puntos porcentuales, es todavía más interesante fiscalmente realizar donativos antes de finalizar el año y así reducir su factura fiscal. En concreto, podrá deducir el 80% de los primeros 150 euros donados. El resto del donativo da derecho a deducir el 35% de su importe, salvo que realice donaciones habitualmente a esa misma entidad, en cuyo caso este último porcentaje será del 40%. 17. A los contribuyentes que tienen rentas del trabajo, del capital inmobiliario y de actividades económicas superiores a 300.000 euros les puede convenir adelantar ingresos o rendimientos netos antes de que finalice el año, considerando que está previsto que la ley de Presupuesto para 2021 incremente 2 puntos porcentuales el gravamen a partir de dicha cuantía de base liquidable. 18. Quienes estén pensando en transmitir algún activo con plusvalía o en recibir beneficios de su sociedad como socio de la misma, y estos vayan a ser superiores a 200.000 euros, convendría que hicieran la operación antes de que finalice el año. A partir de 2021 –si se aprueba en los términos proyectados la ley de Presupuestos para ese año- la tributación del ahorro aumenta en 3 puntos, pasando del 23% actual al 26%, para bases superiores a 200.000 euros. 19. Por otra parte, los contribuyentes que vivan en una comunidad autónoma en la que su Código Civil contemple el pacto sucesorio (por ejemplo, Galicia o Islas Canarias), les conviene tener presente que, a partir del año en el que se apruebe la ley de medidas de prevención del fraude, el beneficiario que transmita antes del fallecimiento del causante los bienes adquiridos mantendrá el valor de adquisición de éste, por lo que se le puede manifestar una plusvalía al no haberse actualizado el valor del bien o derecho adquirido por el pacto sucesorio. Por lo tanto, una buena estrategia puede ser enajenar el bien adquirido antes de que finalice 2020. 20. En cuanto a cómo afectarán los cobros indebidos de los ERTE y otras prestaciones a la declaración de la Renta 2020, el Consejo General de Economistas apuntó en una rueda de prensa virtual que espera que estas situaciones se regularicen antes de final de año. Si no ocurre, el contribuyente deberá declarar solo la cantidad que debió recibir, sin contar las cantidades pagadas de más. Ante esta situación, la Agencia Tributaria procederá a hacer un requerimiento y tendrá que justificar ante Hacienda por qué declaró una cantidad y no la otra.",
    "date": "2020-11-20",
    "document_type": "json-ld"
}