{
    "url": "https://www.larazon.es/economia/20220811/eo7qu54gqbbo7dgmxbxtzrlepq.html",
    "title": "Esto es lo que no debes hacer si el cajero se queda con tu tarjeta",
    "content": "“Las incidencias relacionadas con cajeros automáticos son relativamente frecuentes. Aunque la más habitual es encontrarnos con alguno fuera de servicio, no es extraño que en alguna ocasión el cajero se quede con tu tarjeta”, explica el Banco de España a través de su Portal de Cliente Bancario. Aunque las alternativas para sacar dinero sin tarjeta son cada vez más populares, el uso tarjetas de débito o crédito sigue siendo la vía más habitual para retirar dinero en efectivo de un cajero. En la mayoría de los casos, los clientes pueden realizar este sencillo trámite sin ninguna complicación, pero ¿cómo se debe actuar cuando si el cajero falla y se queda con tu tarjeta? Según el supervisor bancario, los más habituales por lo que un cajero automático puede retener nuestra tarjeta es por razones de seguridad y problemas técnicos del propio terminal. En estos casos, el primer paso es notificar sin demoras la situación a la entidad bancaria. Según la normativa vigente, debe figurar, en lugar visible, un número de teléfono para incidencias. No obstante, si la sucursal se encuentra abierta la mejor opción es acudir a cualquiera de los empleados y comunicar lo que ha ocurrido. Si no consigues contactar en ese instante y tienes banca online, bloquea la tarjeta de manera inmediata y revisa los movimientos para comprobar que no hay nada extraño. Pero lo más importante que no debes hacer es abandonar el cajero mientras realices estos trámites. ”Puede ocurrir que el terminal expulse la tarjeta sin previo aviso”, explica el Banco de España. En esos casos, la tarjeta quedaría expuesta a un robo. Además, hay ocasiones en las que los ladrones manipulan el cajero para que se atasque la tarjeta y cuando la víctima desiste y se marcha, el ladrón vuelve para apropiarse de ella. Otros motivos: no retirar la tarjeta a tiempo o introducir el PIN erróneo Además de por problemas técnicos o por las artimañas de ladrones, existen otros motivos por los que el cajero se puede tragar tu tarjeta bancaria. Uno de los más comunes es introducir de manera reiterada y errónea el código PIN. Nuestra tarjeta también puede quedar retenida si no retiramos tarjeta de la ranura en un tiempo determinado (aproximadamente, unos 40 segundos). “El cajero detecta que no hay &nbsp;actividad y emite unos sonidos de advertencia previos a la retención. Si la operación que estás haciendo es para sacar dinero, el cajero no te lo dará ya que se entregaría con posterioridad a que recogieras la tarjeta”, explica el Banco de España. Por último, el cajero también se puede quedar con tu tarjeta si la entidad ha dado orden de retenerla porque esté caducada o bloqueada.",
    "date": "2022-08-11",
    "document_type": "json-ld"
}