{
    "url": "https://www.larazon.es/economia/20210825/7qkbdqw6hbfwhpawwd2jxvk3ri.html",
    "title": "Repsol produce el primer combustible para aviación de España a partir de residuos",
    "content": "Repsol ha dado un paso más en su apuesta por la producción de biocombustibles para aviación. La compañía energética ha completado con éxito en su Complejo Industrial de Petronor la fabricación del primer lote de biojet del mercado español producido a partir de residuos, según ha informado la compañía. La producción de combustibles con baja huella de carbono es fundamental en la descarbonización de los combustibles para transporte aéreo, un segmento donde la electrificación no es viable por el momento. El lote producido por Repsol consta de 5.300 toneladas de combustible. Su uso, según la compañía, evitará la emisión de 300 toneladas de CO2 a la atmósfera, el equivalente a 40 vuelos Madrid-Bilbao. Se trata de la tercera producción de biojet en España realizada por Repsol tras la fabricación de otros dos lotes en las refinerías de Puertollano y Tarragona, a mediados de 2020 y principios de 2021, respectivamente, donde se utilizó biomasa como materia prima. En el lote fabricado recientemente se han utilizado, en cambio, residuos como materia prima, integrando así herramientas de economía circular en el proceso. De este modo se mejora la gestión de los residuos, transformándolos en productos de alto valor añadido como los combustibles de baja huella de carbono. Impulso El impulso de este tipo de combustibles se suma a los proyectos que Repsol ya ha desplegado en eficiencia energética, generación de electricidad baja en emisiones, hidrógeno renovable, economía circular, combustibles sintéticos y captura, uso y almacenamiento de CO2, y es uno de los principales ejes estratégicos de la compañía para alcanzar su objetivo de ser una compañía cero emisiones netas en el año 2050. El sector de la aviación, ante las dificultades para su electrificación inmediata, ha apostado por la descarbonización mediante el uso de biocombustibles. La Asociación del Transporte Aéreo Internacional (IATA) se ha fijado un crecimiento cero de las emisiones de carbono desde 2020, para lo que está desarrollando diversas iniciativas entre las que destaca, por su alta aportación a la reducción de CO2, el uso de distintos combustibles sostenibles, como los biocombustibles y los biocombustibles avanzados producidos a partir de residuos. Las instituciones comunitarias han establecido diferentes medidas para fomentar el uso de biojet en el sector aeronáutico. Tanto el biojet obtenido a partir de biomasa como el biocombustible avanzado procedente de residuos están incluidos en la lista de combustibles sostenibles en la Directiva Europea de Energías Renovables. El pasado 14 de julio, la Comisión Europea publicó, como parte del paquete de medidas Fit for 55, la iniciativa Refuel Aviation, que tiene como objetivo impulsar la oferta y demanda de combustibles sostenibles para aviación en la Unión Europea, alcanzando un uso del 2% en 2025 y un 63% en el año 2050. De este modo, se reduce la huella medioambiental del sector al tiempo que contribuye a alcanzar los objetivos climáticos globales. En España, el Plan Nacional Integrado de Energía y Clima reconoce que los biocombustibles constituyen la tecnología renovable más ampliamente disponible y utilizada en la actualidad en el transporte, especialmente en sectores como el de los vehículos pesados y el de la aviación, donde la electrificación presenta dificultades actualmente. Por su parte, la Ley de Cambio Climático y Transición Energética aprobada el pasado mayo contiene un artículo dedicado a los combustibles alternativos sostenibles en el transporte, con especial énfasis en biocombustibles avanzados y otros de origen no biológico. Repsol, que tiene la ambición del liderar la transición energética, se encuentra plenamente alineada con todas estas iniciativas y anunció el pasado año que construirá en Cartagena la primera planta de combustibles avanzados de bajas emisiones de España, con capacidad para producir 250.000 toneladas al año de hidrobiodiésel, biojet, bionafta y biopropano a partir de residuos. Además, entre sus objetivos recogidos en su Plan Estratégico 2020-2025, se encuentran la producción de 1,3 millones de toneladas de biocombustibles sostenibles en 2025 y más de 2 millones en 2030.",
    "date": "2021-08-25",
    "document_type": "json-ld"
}