{
    "url": "https://www.larazon.es/economia/plus-verano-que-ciudadanos-veran-incremento-nomina_20240614666c1312fc83ee000133f7fd.html",
    "title": "Paga extra de verano en España: ¿Qué ciudadanos verán un incremento en su nómina este mes?",
    "content": "El verano llega con buenas noticias para los trabajadores. Muchos ciudadanos en España recibirán un plus en su nómina gracias a la subida del salario mínimo interprofesional (SMI) que entró en vigor a principios de año. Este incremento afectará positivamente a los trabajadores por cuenta ajena cuyos salarios estaban por debajo de los nuevos límites establecidos. Asimismo, los jubilados y pensionistas también se verán beneficiados por esta medida. El ajuste del SMI es una de las políticas que busca garantizar que los ingresos se mantengan en línea con el costo de vida y que las familias puedan afrontar los gastos adicionales típicos de la temporada estival sin recurrir a deudas o sacrificios económicos significativos. Qué dice el artículo 31 del Estatuto de los TrabajadoresEl artículo 31 del Estatuto de Trabajadores contempla el derecho a la paga extraordinaria. Esta normativa establece que los empleados deben recibir dos gratificaciones al año: una en Navidad y otra en una fecha fijada por convenio o acuerdo entre el empresario y los trabajadores. Además, existe la opción de prorratear gratificaciones extraordinarias en las doce mensualidades del año. En este orden de ideas, el incremento del SMI a 1.134 euros mensuales en 14 pagas, aprobado a principios de 2024, tiene un impacto directo en la paga extraordinaria de verano. Este aumento representa una mejora para los trabajadores que percibían el salario mínimo y, por tanto, verán reflejado este cambio en sus ingresos adicionales de verano. Es importante destacar que los detalles específicos sobre la cuantía y las fechas de las pagas extraordinarias pueden variar según el convenio colectivo o los acuerdos individuales en cada empresa. Por ello, los trabajadores deben estar informados sobre sus derechos y consultar con sus representantes sindicales o departamentos de recursos humanos para conocer cómo se aplicarán estos incrementos en su situación particular. Los convenios colectivos juegan un papel crucial en la determinación de las condiciones laborales, y es fundamental que los empleados conozcan los términos acordados en su sector o empresa. Esto incluye no solo las pagas extraordinarias, sino también otros beneficios y derechos laborales. Impacto en jubilados y pensionistasNo solo los trabajadores se beneficiarán del incremento en la paga extra de verano. Los jubilados y aquellos que reciben pensiones de orfandad, viudedad o incapacidad permanente también verán un aumento en sus ingresos. Esto se debe a la revalorización de las pensiones contributivas en un 3,8%, que repercutirá positivamente en la paga extra de verano. El aumento de las pensiones se enmarca dentro de las políticas sociales para mantener el poder adquisitivo de los pensionistas frente a la inflación. Esta medida pretende garantizar que las pensiones mantengan su valor real, permitiendo a los beneficiarios una mayor estabilidad económica.",
    "date": "2024-06-14",
    "document_type": "json-ld"
}