{
    "url": "https://www.larazon.es/economia/cobra-pension-jubilacion-esto-que-queda-despues-impuestos_202407066688fa75099c890001b8be7f.html",
    "title": "¿Cobra la pensión de jubilación? Esto es lo que le queda después de impuestos",
    "content": "Más de seis millones de personas en nuestro país reciben una pensión de jubilación. Esta prestación económica \"trata de sustituir las rentas del trabajo por una pensión vitalicia, única e imprescriptible, cuando el trabajador a causa de la edad cesa total o parcialmente en su actividad laboral\", tal y como explican desde la Seguridad Social. El pago de esta pensión está sujeta al Impuesto sobre la Renta de las Personas Físicas (IRPF), ya que la prestación es considerada un rendimiento de trabajo. Por tanto, los pensionistas perciben rentas sujetas a este impuesto, por lo que estos tienen la obligación de presentar la declaración de la Renta en los mismos términos que cualquier trabajador. En concreto, el pensionista que tenga un único pagador y sus rentas anuales superen los 22.000 euros anuales, estará obligado a presentar la declaración de la Renta. En el caso de que los pensionistas tengan dos pagadores y la suma de los rendimientos que obtengan superen los 15.000 euros, tendrán que presentar esta declaración, siempre y cuando los ingresos del segundo pagador –plan de pensiones– superen los 1.500 euros anuales. \"Otro caso de coexistir dos pagadores sería el supuesto de percibir una pensión pública del sistema de Seguridad Social y al mismo tiempo una prestación de Seguridad Social de un país extranjero\", aseguran desde el blog \"Mi Jubilación\" de BBVA. Asimismo, también deberán presentar la declaración de la Renta aquellos jubilados que hayan obtenido rendimientos del capital mobiliario o ganancias patrimoniales –dividendos de acciones, intereses de cuentas corrientes, rendimientos de seguros de ahorro....– que superen los 1.600 euros anuales. No obstante, en el caso de los mayores de 65 años reinviertan estas ganancias, en algunos casos, estas estarán exentas de tributación, en concreto la reinversión en rentas vitalicias de las ganancias patrimoniales obtenidas, así como las ganancias patrimoniales derivadas de la transmisión. Finalmente, la entidad financiera explica que también se deberá presentar declaración de IRPF si ñas jubilados han obtenido \"rentas inmobiliarias imputadas, rendimientos íntegros de capital mobiliario no sujetos a retención derivados de Letras del Tesoro y subvenciones para la adquisición de viviendas de protección oficial o de precio tasado y demás ganancias patrimoniales derivadas de ayudas públicas, siempre que sean superiores al límite conjunto para todas ellas de 1.000 euros anuales\". ¿Qué tipo de retención se aplica? Pero, ¿qué pensión de jubilación queda después de impuestos? El porcentaje de retención de las pensiones dependerá del importe de la prestación, así como de las circunstancias personales del jubilado. El porcentaje de retención en concepto de IRPF irá desde el 1% hasta el 15,59%: 1% de retención mínima: pensiones de hasta 12.000 euros anuales.2,61% de retención mínima: pensiones de entre 12.001 y 18.000 euros anuales.8,69% de retención mínima: pensiones de entre 18.001 y 24.000 euros anuales.11,83% de retención mínima: pensiones de entre 24.001 y 30.000 euros anuales.15,59% de retención mínima: pensiones a partir de 30.001 euros anuales. Esta son las retenciones mínimas que se aplican para cada tramo, aunque el porcentaje final que se establecerá dependerá de las circunstancias personales de cada pensionista: estado civil, personas a cargo, discapacidad, etc.",
    "date": "2024-07-06",
    "document_type": "json-ld"
}