{
    "url": "https://www.larazon.es/economia/baja-medica-larga-duracion-pueden-despedirme_2024013065b8e083b834070001e29b42.html",
    "title": "Baja médica de larga duración: ¿pueden despedirme?",
    "content": "La baja médica, también conocida como prestación de incapacidad temporal, es un subsidio diario que recibe un trabajador durante el tiempo que se encuentra impedido para trabajar y \"que cubre la pérdida de rentas del trabajador producida por enfermedad común o accidente no laboral, enfermedad profesional o accidente de trabajo y los períodos de observación por enfermedad profesional\", tal y como explican desde la Seguridad Social. La ley distingue las bajas médicas en función de la causa o contingencia que la ocasiona: enfermedad común o accidente no laboral, y accidente de trabajo o enfermedad profesional. La baja médica la concede el profesional de la salud y, para tener derecho a esta prestación, se establecen los siguientes requisitos: Enfermedad común: el trabajador debe estar afiliado y en alta o en situación asimilada al alta y tener cubierto un período de cotización de 180 días en los 5 años anteriores.Accidente sea o no de trabajo, enfermedad profesional, menstruación incapacitante secundaria e interrupción del embarazo: no se exigen cotizaciones previas. Primer día de la semana trigésima novena de gestación: si el trabajador es menor de 21 años no se exigirá período mínimo de cotización. Si tiene entre 21 y 26 años se exigirá 90 días cotizados dentro de los siete años inmediatamente anteriores al momento del inicio del descanso o 180 días cotizados a lo largo de su vida laboral. En el caso de que el trabajador tenga cumplidos 26 años, será necesario un período de cotización de 180 días dentro de los siete años inmediatamente anteriores al momento de inicio del descanso o 360 días cotizados a lo largo de su vida laboral. ¿Se cobra salario durante la baja? Durante la baja médica no se percibe salario, sino una prestación económica en función de la contingencia de la que derivan. En el caso de enfermedad profesional o accidente de trabajo, el pago lo efectúa la empresa como pago delegado con la misma periodicidad que los salarios. Y el trabajador percibirá el 75% de la base reguladora desde el día siguiente al de la baja en el trabajo. Aquellos que se encuentren impedidos para trabajar a raíz de una enfermedad común o accidente no laboral no cobrarán los tres primeros días de baja. Estos recibirán el 60% de la base reguladora desde el 4º día de la baja hasta el vigésimo día inclusive y el 75% desde el día 21 en adelante. La empresa se hará cargo del pago entre el cuarto y el quinceavo día, mientras que a partir del día 16, la responsabilidad de pago será del Instituto Nacional de la Seguridad Social (INSS) o de la Mutua. Los que estén de baja por menstruación incapacitante secundaria recibirán el 60% de la base reguladora del primer día al vigésimo y el 75% a partir de entonces. En el caso de los trabajadores que estén de baja por interrupción del embarazo y día primero semana trigésima novena de gestación recibirán el salario el primer día, mientras que del segundo al vigésimo día recibirán el 60% de la base reguladora y, a partir del día 21, será del 75%. ¿Cuánto tiempo máximo se puede prorrogar la baja médica? La duración de esta prestación en caso de enfermedad o accidente será de 365 días prorrogables por otros 180, sí durante este transcurso se prevé curación. Los períodos de observación de la enfermedad profesional serán de180 días prorrogables por otros 180. \"En el supuesto de la semana trigésima novena de gestación será hasta la fecha del parto\", explican desde la Seguridad Social. ¿Pueden despedirnos por llevar de baja demasiado tiempo? \"No, no se puede despedir a un trabajador por el hecho de estar en situación de baja médica o por la duración de esta. En concreto, la Ley 15/2022, de 12 de julio, prohíbe de forma expresa que el motivo del despido sea cualquier proceso de enfermedad, de cualquier duración y tipo\", asevera la abogada de Legálitas, Susana Rodríguez. Por tanto, si el empresario despide a un trabajador estando de baja por enfermedad común podrá ser calificado \"judicialmente como nulo\". Hasta los 365 días, el control de la baja médica lo realiza el médico de cabecera o la Mutua, pasado este tiempo se llevará a cabo por la inspección médica del INSS. \"La falta de alta médica, una vez agotado dicho plazo, supondrá que el trabajador se encuentra en la situación de prórroga de incapacidad temporal\", explica la abogada. No obstante, si el plazo estimado de curación supera los 180 días no se procederá la prórroga, sino que se iniciará el expediente de incapacidad permanente.",
    "date": "2024-01-30",
    "document_type": "json-ld"
}