{
    "url": "https://www.larazon.es/economia/tope-alquiler-cataluna-victoria-pirrica-cuestionada-precios-graves-efectos-secundarios_2025032367dd2f0a550aee00013efe8b.html",
    "title": "Tope al alquiler en Cataluña: una victoria pírrica (y cuestionada) en precios con graves efectos secundarios",
    "content": "Como si del milagroso bálsamo de Fierabrás del que se da cuenta en «El Quijote» se tratase, el Gobierno y la Generalitat esgrimen un año después de su aplicación las zonas tensionadas en Cataluña como una suerte de panacea para solucionar los problemas que aquejan al mercado de la vivienda español. Sus argumentos son que, según los datos del Instituto Catalán del Suelo (Incasol), el alquiler medio ha caído un 3,7% en las áreas tensionadas -271 municipios en los que reside el 90% de la población catalana-, llegando incluso al 6,4% en Barcelona. A primera vista, el tope al alquiler en Cataluña ha conseguido bajar los precios en su primer año. Pero como advierte Ramón Riera, presidente mundial de la Federación Internacional de Profesiones Inmobiliarias, «el mercado se está ajustando de formas que generan nuevos problemas». Y es que, como coincide todo el sector, lo ha hecho a costa de laminar buena parte de la oferta agravando así los problemas de accesibilidad al mercado del alquiler de los colectivos más desfavorecidos. Como explica Riera, la propia estadística de Incasol arroja que la formalización de contratos de alquiler ha caído un 19,65% entre abril y diciembre. Eso, explica, significa que «uno de cada cinco pisos que estaban disponibles a principios de año ya no lo estaban a finales. Lo que sugiere que, aunque hay más viviendas en el mercado -en 2024 se pusieron en renta 17.000 nuevas viviendas en Cataluña, 3.000 de ellas en Barcelona-, no todas se están alquilando bajo las condiciones tradicionales». Muchas de ellas, de hecho, se han trasladado al alquiler de temporada, cuyo número de contratos se ha disparado un 45%, según las propias estadísticas del organismo de la Generalitat. [[QUOTE:PULL|||La firma de contratos ha caído un 19,65% tras la fuga de casas disponibles para alquiler tradicional Los contratos de alquiler existentes «se han mantenido porque tanto arrendadores como arrendatarios prefieren conservar las condiciones actuales en lugar de arriesgarse a un mercado incierto y con limitaciones», precisa además Mercedes Blanco, vocal de la Comisión de Vivienda de la Cámara de Comercio de Barcelona y consejera delegada de Vecinos Felices Administración de Fincas. «Desde mayo hasta la fecha no nos ha disminuido la cartera, ya que los inquilinos son más reticentes a marcharse, buscando agotar en su totalidad el contrato o pactando prórrogas, lo que también incide en la falta de oferta», coincide en apuntar Riera en su condición de administrador de fincas. Esta reducción de oferta, según Ferrán Font, jefe de Estudios de Pisos.com, era previsible. «Existían estudios internacionales que mostraban que aplicar este tipo de leyes suele terminar en un marco regulatorio más inestable y en una menor confianza por parte de los propietarios. Esto implica una caída importante en la vivienda disponible y de los contratos de alquiler firmados», añade. La fuga es tan abultada que, según ha dicho esta misma semana la jefa de Estudios y portavoz de Fotocasa, María Matos, en Barcelona, actualmente, hay más habitaciones en alquiler que viviendas completas, lo que refleja una desestructuración del sector. Y lo peor, como advierte Emiliano Bermúdez, subdirector general de donpiso, es que «los inmuebles perdidos no van a volver al alquiler porque los han sacado de él». Tampoco se están sentado las bases, según el parecer del sector, para que la situación revierta en el futuro. Carlos Bajo, managing director de la consultora inmobiliaria Laborde Marcet, afirma que «algunos inversores han optado por vender sus inmuebles o destinarlos a otros tipos de arrendamientos, lo que ha generado un mercado más restringido y con menos opciones para los inquilinos». Además, la eventual modificación fiscal por el incremento del Impuesto de Transmisiones Patrimoniales (ITP) que recientemente ha sido anunciada «no ayuda a promover el interés inversor en el sector residencial y nuevos desarrollos, lo que agrava aún más el problema a medio y largo plazo». «Los proyectos de obra nueva destinados al alquiler (build to rent) han desaparecido en Barcelona porque los promotores no los consideran rentables y ven que la injerencia estatal pone en peligro su negocio», según secundan Iñaki Unsain, personal shopper inmobiliario con una dilatada experiencia en Cataluña; y la delegación en Cataluña de la asociación de promotores APCEspaña. La propia reducción de precios que venden las administraciones para explicar el éxito de la medida también suscita dudas en el sector. El dato de la bajada del 3,7% «no tiene relevancia porque se basa en una oferta mínima, es decir, en los pocos pisos que han permanecido dentro del mercado regulado», asegura Unsain. «Es lógico que bajen porque están regulados por ley», añade Emiliano Bermúdez. Otras fuentes del sector aseguran que los datos de Incasol están basados en fianzas. Es decir, en lo que fue el mercado, y no en la realidad del actual. «El Ejecutivo está vendiendo la medida de manera engañosa, cuando lo que realmente ha ocurrido es que la regulación ha ahuyentado a los inversores, ha paralizado la inversión en vivienda de alquiler, ha envejecido el parque inmobiliario y ha generado una reducción brutal de la oferta. Esto ha provocado enormes dificultades para las personas con menos recursos a la hora de encontrar una vivienda en alquiler. En definitiva, lejos de ser un éxito, la medida ha sido un auténtico desastre», reflexiona Unsain al respecto de la euforia con la que Gobierno y Generalitat han vendido los resultados de la intervención. Un triunfalismo que también rechaza Carles Sala, portavoz de los API (Agentes de la Propiedad Inmobiliaria) en Cataluña. Sala pide más «humildad» ante la «dificultad creciente que tienen los ciudadanos para encontrar vivienda» por la reducción de la oferta en alquiler existente. Una situación que ha convertido el mercado del alquiler en Cataluña en «una jungla», como lo define Emiliano Bermúdez. Tan limitada es la oferta de casas en alquiler que «cuando una inmobiliaria anuncia una, se encuentra con infinidad de solicitudes y personas que quieren alquilar sin ver el inmueble para no perder la oportunidad», según relata Arantxa Goenaga, socia de AF Legis especializada en Derecho Civil con una amplia experiencia de más de 20 años en Derecho de Arrendamientos, de la Propiedad Horizontal y Derecho Procesal. La única solución que el sector inmobiliario considera viable para dar la vuelta a esta situación es la que viene reclamando desde hace mucho tiempo: más oferta. «En lugar de intervenciones que generan distorsiones, creemos que la solución pasa por incentivar la creación de más vivienda en alquiler y ofrecer seguridad jurídica a propietarios e inversores. Solo así podremos generar un mercado más equilibrado y sostenible a largo plazo», resume Carlos Bajo.",
    "date": "2025-03-23",
    "document_type": "json-ld"
}