{
    "url": "https://www.larazon.es/economia/fernando-santiago-ano-despues-notificaciones-electronicas-siguen-ignorando-vida-personas_202601026957fea5af09df50109976cc.html",
    "title": "Fernando Santiago: “Un año después, las notificaciones electrónicas siguen ignorando la vida de las personas”",
    "content": "Hace justo un año, el Consejo General de los Colegios de Gestores Administrativos denunciaba públicamente una situación tan evidente como injusta: las Administraciones públicas seguían practicando notificaciones electrónicas fuera del horario laboral, en fines de semana, festivos y fechas especialmente sensibles para la conciliación personal y familiar. Doce meses después, lejos de corregirse, la situación persiste sin cambios apreciables. “Un año después, la realidad es la misma. Mucha comprensión en privado, muchas buenas palabras, pero ni una sola medida efectiva”, afirma Fernando Jesús Santiago Ollero, presidente del Consejo General de los Gestores Administrativos. Las notificaciones que acompañan esta nota –emitidas por distintos organismos como la Agencia Tributaria, la Tesorería General de la Seguridad Social o entidades públicas empresariales— se han producido a medianoche, de madrugada, en Nochebuena, Navidad, Año Nuevo o festivos, muchas de ellas con plazos y consecuencias jurídicas claras para ciudadanos, empresas y profesionales. No se trata de un error puntual ni de una incidencia técnica aislada. Es una práctica sistemática que se repite en el tiempo y que afecta directamente a miles de personas. “Esto no es un problema tecnológico. Es un problema de voluntad”, subraya Fernando Santiago. “Los sistemas los diseñan personas y las decisiones las toman personas. Y cuando algo puede cambiarse y no se cambia, hay responsabilidad”. Desde el inicio de esta reivindicación, los gestores administrativos han participado en reuniones, mesas de trabajo y conversaciones institucionales en las que, según explican, el diagnóstico ha sido compartido por la propia Administración. Sin embargo, ese consenso nunca se ha traducido en instrucciones claras ni en cambios operativos reales. “Se nos ha dicho que el sistema es complejo, que se está estudiando, que hay que analizar soluciones. Pero mientras tanto, la gente sigue recibiendo notificaciones a horas que nadie consideraría razonables”, añade el presidente de los gestores administrativos. Para el Consejo General, seguir hablando de “la Administración” como un ente abstracto contribuye a diluir responsabilidades. La clave, insisten, está en recordar que detrás de cada plataforma, de cada procedimiento y de cada notificación hay decisiones humanas. “Las administraciones no notifican solas. Detrás hay responsables concretos que pueden decidir poner a las personas en el centro… o no hacerlo. Y, por desgracia, en este año no han querido hacerlo”, denuncia Santiago. Los gestores administrativos recuerdan que no están pidiendo privilegios ni excepciones, sino algo tan básico como coherente con los principios de buena administración, seguridad jurídica y respeto a la vida personal. “No venimos a pedir comprensión. Venimos a exigir coherencia. Basta ya de discursos bienintencionados si no van acompañados de hechos”, concluye Fernando Santiago. El Consejo General de los Colegios de Gestores Administrativos reitera su disposición a colaborar técnicamente para encontrar soluciones inmediatas, pero advierte de que el tiempo de las excusas se ha agotado.",
    "date": "2026-01-02",
    "document_type": "json-ld"
}