{
    "url": "https://www.larazon.es/economia/estas-son-comunidades-autonomas-provincias-pensiones-mas-altas_20230601647874d021debe0001952ccd.html",
    "title": "Estas son las comunidades autónomas y las provincias con las pensiones más altas",
    "content": "Más de diez millones de personas en nuestro país reciben una pensión por parte de la Seguridad Social. Sin embargo, la cuantía de esta prestación económica es en ocasiones insuficiente, ya que muchos de ellos no llegan ni a cobrar la pensión mínima. En esta línea, la pensión media del sistema asciende en mayo a 1.195,08 euros mensuales, la cual comprende a su vez las de jubilación, incapacidad permanente, viudedad, orfandad y en favor de los familiares. ¿Qué cuantía se percibe en función de la clase de pensión? La pensión media de jubilación del sistema se sitúa en los 1.375,23 euros al mes y la procedente del Régimen General asciende a los 1.533,57 euros mensuales. En cambio, la que perciben los jubilados autónomos ni siquiera llega al Salario Mínimo Interprofesional, ya que reciben una pensión media de 915,45 euros al mes. Por su parte, la pensión media por incapacidad permanente del sistema se situó en los 1.119,93 euros al mes en mayo de 2023, elevándose a los 1.141,25 euros si esta procede del Régimen General y cayendo hasta los 851,50 euros mensuales en el caso del Régimen de Autónomos. La pensión media del sistema que reciben los viudos se reduce considerablemente respecto a las previamente mencionadas, ya que se situó en los 906,52 euros al mes a 1 de mayo de 2023. A esta le siguen la pensión en favor de familiares y los de orfandad, ya que sus beneficiarios obtienen un subsidio medio de 729,63 euros y 492,37 euros al mes, respectivamente. ¿Qué provincia tiene una mayor pensión media? Pero, ¿en qué provincia se cobra una mayor pensión media del sistema? Las más elevadas las concentra la provincia de Álava, ya que la cuantía asciende a 1.504,14 euros mensuales, seguidas de las de Vizcaya (1.492,82 euros/mes) y Guipúzcoa (1.451,77 euros/mes). Por tanto, esto sitúa al País Vasco como la comunidad autónoma dónde se recibe una mayor pensión media, concretamente, 1.480,56 euros al mes. Pensión media por comunidad autónoma Como ya se ha mencionado previamente, el País Vasco es la comunidad autónoma dónde la pensión media es más elevada, y a esta le sigue de cerca Asturias, ya que sus residentes obtienen una pensión media de 1.400,30 euros al mes y en Madrid, esta se sitúa en los 1.393,96 euros/mes. El top-5 lo completan la comunidad de Navarra y Aragón, ya que su pensión media al mes asciende a los 1.371,37 euros y 1.256,36 euros, respectivamente.",
    "date": "2023-06-01",
    "document_type": "json-ld"
}