{
    "url": "https://www.larazon.es/economia/puedo-renegociar-hipoteca-estando-paro_202312076571d0200ec7c80001c7a1c1.html",
    "title": "¿Puedo renegociar una hipoteca estando en paro?",
    "content": "El tipo de interés de las hipotecas en el punto más alto de los últimos años hace que miles de españoles se vean ahogados por las cuotas hipotecarias mensuales y tengan que acudir a sus bancos a renegociar las condiciones de sus préstamos para la vivienda. Pero, ¿qué ocurre si un trabajador se queda en paro con una hipoteca? Desde Legálitas despejan todas las dudas al respecto. \"El préstamo hipotecario nos permite disponer de una importante cantidad de dinero, habitualmente, para comprar una vivienda o rehabilitarla\", sostienen desde el Banco de España (BdE). Este crédito se concederá a cambio de que se devuelva a largo plazo además de tener que pagar unos intereses. Por ello, el banco antes de conceder una hipoteca hará un estudio de viabilidad del futuro propietario para evitar potenciales morosidades. Si una persona se queda en paro y su entidad está adherida al Código de Buenas Prácticas, los bancos deben informarle sobre la posibilidad de acogerse a este código si ha incumplido el pago de alguna cuota hipotecaria o tiene dificultades en el pago de su hipoteca. Por tanto, \"si un cliente se queda en situación de desempleo, se recomienda que haga números, se asesore con un abogado experto, y se dirija a la sucursal para el estudio de distintas propuestas\", explica la abogada de Legálitas, Araceli Durán. En el caso de que una persona no tenga ningún ingreso, el banco no está obligado a aplazar la deuda. Por tanto, podrá solicitar una quita –una reducción de los activos bancarios que la entidad aplica al cliente–, una dación en pago –se entrega un bien para solventar la deuda– o bien acogerse a la Ley de Segunda Oportunidad para que les perdonen las deudas contraídas. ¿Cómo renegociar una hipoteca estando en paro? El parado deberá ir a la sucursal de la entidad o al servicio de atención al cliente para exponer su situación y ver la opciones que existen conforme al Código de Buenas Prácticas. De esta forma, se podrá obtener una reestructuración de la deuda, la ampliación del plazo o la disminución de la cuota para que sea asumible por el deudor hipotecario. Tras la subida del euríbor y el encarecimiento de los precios, la reestructuración será una alternativa para las familias de clase media. Durán asevera que en base a este Código y, en función de la renta familiar, del nivel de esfuerzo hipotecario de cada familia, y siempre que el precio de adquisición no exceda de 300.000 euros, \"aquellas hipotecas constituidas antes del 31 de diciembre de 2022, tendrían que realizar una solicitud escrita y aportar documentación relativa a los justificantes de ingresos, número de personas que habitan en la vivienda, titularidad de los bienes y una declaración responsable del deudor o deudores relativa al cumplimiento de los requisitos exigidos\". Las condiciones que se podrán negociar y que dependerán del conjunto de ingresos, del incremento de la carga hipotecaria y de cada situación particular, serán las siguientes: Una carencia en la amortización de capital de 2 o 5 años. Una reducción del tipo de interés aplicable durante el plazo de carencia a euríbor menos 0,10.Ampliar el plazo hasta 7 años o hasta 40 años, dependiendo del incremento de la carga hipotecaria. Congelar la cuota durante 12 meses o un cambio de interés de variable a fijo. En el caso de un préstamo personal, ¿este se podrá renegociar? Este producto financiero no tiene cobertura legal, por lo que si no se puede hacer frente a su pago, la experta asevera que \"las posibilidades de refinanciación dependerán de la voluntad de la entidad bancaria o financiera con la que se mantiene dicho préstamo\". No obstante, si se deja de pagar este préstamo, la entidad podrá interponer un proceso de ejecución para cobrar la deuda como adoptar diversas medidas de embargo. De esta forma, la deuda se encarecerá por los intereses de demora y las costas judiciales. Si el deudor hipotecario se acoge al Código de Buenas Prácticas, las entidades pueden reunificar el conjunto de las deudas contraídas por el deudor con la misma.",
    "date": "2023-12-07",
    "document_type": "json-ld"
}