{
    "url": "https://www.larazon.es/economia/incapacidad-permanente-que-diferencias-existen-total-absoluta_20230307640727c158a0980001993ce0.html",
    "title": "Incapacidad permanente: ¿qué diferencias existen entre la total y la absoluta?",
    "content": "Las enfermedades o accidentes pueden surgir en el momento menos oportuno, poniendo \"patas arriba\" la vida de una persona por un par de días o un tiempo prolongado, impidiéndole desempeñar tareas cotidianas como limpiar la casa, hacer la compra o incluso trabajar. Ante esta situación, desde la Seguridad Social ofrecen a los ciudadanos la pensión de incapacidad permanente, “una prestación económica que trata de cubrir la pérdida de ingresos que sufre un trabajador cuando por enfermedad o accidente ve reducida o anulada su capacidad laboral”, tal y como explican desde su página web.Para recibir este tipo de ayuda se exigirán una serie de requisitos generales y de cotización que variarán en función del grado de incapacidad, siendo el tribunal médico quien valore si el solicitante tiene derecho a la prestación o no. Las incapacidades permanentes se dividen en diferentes grados: parcial, total, absoluta y gran invalidez. La incapacidad permanente total inhabilita al trabajador para desempeñar su profesión habitual, aunque puede dedicarse a otra distinta. Dentro de este grado, puede calificarse la situación como cualificada, cuando el beneficiario tenga más de 55 años, circunstancias profesionales, personales o sociolaborales que hagan presumir la dificultad de encontrar un nuevo empleo. Por su parte, la incapacidad permanente absoluta inhabilita al trabajador para toda profesión u oficio. Ambas situaciones pueden calificarse como gran invalidez cuando el trabajador incapacitado permanente necesite \"la asistencia de otra persona para los actos más esenciales de la vida\", tal y como detalla la Seguridad Social. En el caso de la incapacidad permanente total, la cuantía que recibirá el beneficiario de esta prestación será el 55% de la base reguladora, aunque esta podrá elevarse hasta el 75% a partir de los 55 años cuando se manifieste, por diversas razones, la dificultad de obtener empleo en una actividad distinta a la habitual. Si se ha reconocido una incapacidad permanente absoluta, al beneficiario se le reconocerá el 100% de la base reguladora. En ambas prestaciones se podrá sumar el complemento de gran invalidez, siempre y cuando se cumplan con las condiciones del supuesto hecho. \"El complemento se calcula sumando al 45% base mínima de cotización vigente en el momento del hecho causante un 30% de la última base de cotización del trabajador. En todo caso, el total siempre debe ser superior a 45% de pensión recibida sin complemento\", sostienen desde el Instituto BBVA de Pensiones. En el caso de que la pensión derive de enfermedad común o accidente no laboral, la cuantía se abonará en 14 pagas -mensualmente con dos pagas extraordinarias- o en 12 pagas en el caso de que sea un accidente de trabajo o enfermedad profesional, dado que las pagas extraordinarias están prorrateadas en las mensualidades.",
    "date": "2023-03-07",
    "document_type": "json-ld"
}