{
    "url": "https://www.larazon.es/economia/mas-senales-calentamiento-vivienda-mitad-vende-menos-tres-meses_20240614666b0d56fc83ee0001335b52.html",
    "title": "Más señales de calentamiento de la vivienda: la mitad se vende en menos de tres meses",
    "content": "El mercado de la vivienda sigue emitiendo señales de calentamiento. Ya no solo porque los precios hayan escalado según algunas estadísticas hasta los niveles de la burbuja inmobiliaria previa a la Gran Recesión de 2008 sino porque la velocidad de venta de la mayoría de los inmuebles es más que notable. Más de la mitad tardan menos de tres meses en encontrar un nuevo propietario desde que salen a la venta, según los datos que ha recopilado el marketplace inmobiliario idealista. Algunos de estos pisos de traspasan a una velocidad de vértigo. Concretamente, el 13% no duró ni una semana en el mercado en el primer trimestre del año, otro 21% tardó en venderse entre una semana y un mes y el 22% entre uno y tres meses. En el caso de las capitales, los casos de \"ventas exprés\" son más frecuentes, sobre todo en los grandes mercados. El mayor porcentaje de ventas en menos de una semana se da en Granada, donde el 23% encontraron comprador en menos de siete días. Le siguen Tarragona (20%), Barcelona (19%), Valencia (19%), Ávila (18%), Huesca y Madrid (17% en ambos casos). A continuación se sitúan las ciudades de Santander y Huelva (16% en las dos), seguidas por Pontevedra, Vitoria, Albacete, Pamplona, Burgos y Sevilla, que comparten una tasa del 15%. En los mercados más tensionados, la inmensa mayoría de las viviendas que salen a la venta no duran ni tres meses sin un propietario nuevo. En Málaga, cuyo mercado de la vivienda se ha ido recalentando en los últimos años al calor del progresivo crecimiento de la ciudad como polo de empresas tecnológicas, el 69% de las casas a la venta se finiquitan antes de 90 días. En Madrid, el porcentaje es del 69%, mientras que en Barcelona y Valencia alcanza el 67%. Por encima del 60% de ventas en menos de tres meses se sitúan también Palma de Mallorca y Sevilla con el 65% en ambos casos, y Vitoria (63%). Frente a estos mercados, la lista de ciudades con menor porcentaje de ventas exprés la encabeza Lugo, donde fue de solo el 1% en el periodo analizado, seguida por Ceuta, Palencia y Teruel (4% en los tres casos). A continuación se encuentran las ciudades de Ciudad Real y Castellón de la Plana (5% en las dos) y Cádiz con un 6%. Desequilibrio En que las viviendas se vendan con relativa velocidad tiene mucho que ver el desequilibrio existente entre oferta y demanda. Según Fotocasa, en estos momentos hay un 78% de compradores o aspirantes a comprar y en cambio tan sólo hay un 15% de vendedores. Y la situación, advierten desde esta web inmobiliaria, no va a mejorar porque la bajada de tipos de interés recién aprobada por el Banco Central Europeo (BCE) va a animar a muchos a lanzarse al mercado ante la perspectiva de conseguir una financiación más barata. Las transacciones siguen mostrando una gran fortaleza. En el primer trimestre crecieron un 1,8%, hasta las 160.884. Es la primera subida tras cinco bajadas consecutivas provocadas tanto por las subidas de tipos de interés como por el efecto base de comparar un año excepcional como fue 2022 con 2023. Porque, en cifras totales, el ejercicio pasado fue el tercero con más ventas en 16 años con un total de 638.522 transacciones. En un ejercicio completo, las compraventas de vivienda alcanzaron su nivel máximo en 2006, cuando en pleno \"boom\" del mercado inmobiliario rozaron el millón de unidades.",
    "date": "2024-06-14",
    "document_type": "json-ld"
}