{
    "url": "https://www.larazon.es/economia/subida-precio-alquiler-ultimo-ano-cuadriplica-salarios-ahoga-inquilinos_2025052668342a423407f96812ae68d9.html",
    "title": "La subida del precio del alquiler en el último año cuadruplica a la de los salarios y ahoga a los inquilinos",
    "content": "Con unos alquileres disparados y unos salarios rezagados, la brecha entre ingresos y vivienda no deja de ampliarse. El resultado es una carga cada vez más pesada para los inquilinos, que ven cómo sus sueldos no logran seguir el ritmo del encarecimiento del alquiler, lo que les obliga a destinar un mayor porcentaje de sus ingresos al pago de la renta mensual. Según el análisis realizado por Fotocasa e Infojobs \"Relación de salarios y vivienda en alquiler en 2024, mientras que los salarios ofertados crecieron un 3,1% el año pasado, el precio por metro cuadrado de una vivienda en alquiler se encareció un 14%. Es decir, el ritmo de aumento del precio del alquiler más que cuadruplica al de los sueldos. Si echamos la vista aún más atrás, de 2021 a 2024, los sueldos han subido un 7,4%, mientras que el precio de la vivienda se ha encarecido un 29,4%, lo que refleja un encarecimiento del alquiler que casi cuadruplica el crecimiento salarial. Los trabajadores españoles han pasado de un salario medio de 26.245 euros al año en 2023 a 27.060 euros al año en 2024 (es decir, 3,1% más) al mismo tiempo que el metro cuadrado de alquiler ha pasado de costar 11,66 euros al mes en 2023 al 13,29 euros al mes en 2024. Es decir, el alquiler de una vivienda de 80 metros cuadrados pasó de suponer 11.193,6 euros al año (932,8 euros al mes) a 12.758,4 euros al año (1.063 euros al mes). En consecuencia, el español medio tuvo que dedicar el 47% de su sueldo bruto al pago del alquiler de su vivienda en 2024, frente al 43% que dedicaba en 2023. Los expertos recomiendan que los ingresos destinados a la vivienda no superen el 30% para evitar el sobreendeudamiento. \"El alquiler ha subido casi cuatro veces más que los salarios en los últimos tres años. Esta evolución tan descompensada perjudica la capacidad económica de los hogares. De hecho, los inquilinos ya destinan el 47% de sus ingresos al pago del arrendamiento, muy por encima del umbral de esfuerzo recomendado. La fuerte y rápida escalada del precio del alquiler responde a causas estructurales: una demanda en máximos frente a una oferta en mínimos históricos, que crean un mercado cada vez más tensionado. A este desequilibrio se suma un contexto laboral marcado por la precariedad, la temporalidad y la inestabilidad, que agrava aún más las dificultades de acceso y consolida un modelo de vivienda profundamente desigual\", explica María Matos, directora de Estudios y Portavoz de Fotocasa. “En estos últimos años, sobre todo tras la pandemia, los salarios promedio ofertados en InfoJobs han tenido una progresión positiva. En 2022 aumentaron un 2,6%, en 2023 un 1,6%, y en 2024 lo han hecho en un 3,1% (un 6,5% respecto a 2019 y un 7,4% en comparación con 2021). Sin embargo, en este tiempo, la inflación y la disminución del poder adquisitivo han marcado las condiciones de vida de los ciudadanos —aunque al cierre de 2024 se observan signos de recuperación—, lo que se traduce en una mayor dificultad para acceder a la vivienda en alquiler, un mercado donde los precios no dejan de crecer\", añade Mónica Pérez, directora de Comunicación y Estudios de InfoJobs. Por comunidades autónomas, en 2024 el salario medio descendió en cinco de ellas, mientras que el precio de la vivienda en alquiler subió en 16 regiones españolas. Incluso en ocho comunidades la subida del precio de la vivienda en alquiler ha superado el 10%, mientras que los aumentos de salarios ofertados han superado el 5% solo en dos comunidades. La comunidad más afectada por el descenso de los salarios ofertados en 2024 ha sido Extremadura. Los trabajadores extremeños pasaron de un salario medio de 26.844 euros/año en 2023 a 24.001 euros/año en 2024 (es decir, 10,6% menos). A esto se añade que en Extremadura el precio de la vivienda en alquiler se encareció un 8,3% respecto al año anterior: se pasó de pagar 6,30 euros por m2 al mes en 2023 a pagar 6,82 euros/m2 al mes en 2024, aunque siguió siendo la comunidad con los alquileres más bajos de España. Por otro lado, Madrid fue la comunidad en la que más se encareció el precio de la vivienda en alquiler en el último año con un 18,6%. Los madrileños pasaron de pagar 17,38 euros/m2 al mes en 2023 a pagar 20,62 euros al mes por el metro cuadrado de una vivienda en alquiler en 2024 (es decir, un 18,6% más). A esto se añade que los salarios medios en Madrid apenas subieron en el último año un 4,6% (de los 26.836 euros al año en 2023 a los 28.075 euros por año en 2024). Por provincias, en 2024 los sueldos aumentaron en 31 de las 48 provincias analizadas y, sin embargo, en 40 de ellas subió el precio de la vivienda. Los trabajadores más afectados por el descenso de la oferta salarial en 2024 fueron los de Badajoz. Así, los residentes de Badajoz pasaron de un salario medio de 26.461 euros/año en 2023 a 23.421 euros/año en 2024 (es decir, un 11,5% menos). A esto se añade, que en Badajoz el precio de la vivienda en alquiler se encareció un 5,5% respecto al año anterior, y se pasó de pagar 6,42 euros/m2 al mes en 2023 a pagar 6,77 euros/m2 al mes en 2024. La provincia en la que se ha encarecido más el precio de la vivienda en alquiler en el último año es Palencia con un 19,5% (respecto a 2023). Los residentes de Palencia han pasado de pagar 6,82 euros/m2 al mes en 2023 a pagar 8,15 euros al mes en 2024 por el metro cuadrado de una vivienda en alquiler (un 19,5% más). Además, los salarios medios de esta provincia subieron apenas un 5,9% en 2024 (han pasado de los 22.968 euros/año en 2023 a los 24.327 euros/año en 2024). Las provincias de Álava, Teruel, Guadalajara y Huelva se vieron beneficiadas por la subida del salario medio provincial y la bajada del precio de la vivienda en el último año, mientras que solo en la provincia de Cantabria descendió el precio medio del alquiler (-3,1%) y también el salario medio anual ofertado (-1,5%).",
    "date": "2025-05-26",
    "document_type": "json-ld"
}