{
    "url": "https://www.larazon.es/economia/20221103/qtyet2tktbd7tlb6fxq55dfdve.html",
    "title": "¿Puede un establecimiento negarse a cobrar con tarjeta?",
    "content": "El dinero en efectivo ha pasado a un segundo plano como método de pago, por lo que no es de extrañar que las personas salgan de casa sin uno solo billete o moneda en sus bolsillos. Así, las tarjetas de crédito o sacar el móvil para pagar través de diferentes plataformas se ha vuelto parte de nuestro día a día, haciendo que para muchas personas sea inconcebible no hacer las operaciones básicas gracias a estas herramientas. No obstante, pese a que la utilización de estos métodos de pago ya es algo habitual, en alguna ocasión nos hemos tenido que enfrentar a alguna situación incómoda. Por ejemplo, al ir a algún bar y a la hora de pagar nuestra consumición, que nos indiquen que solo se puede pagar en efectivo. Por tanto, como rara vez las personas suelen salir con metálico de sus casas, eso implica tener que ir a un cajero a sacar efectivo para saldar nuestra deuda pendiente. Pese a que lo más habitual es que se pueda pagar con tarjeta en cualquier establecimiento, esto no siempre es así. Sin embargo, ¿es legal que se nieguen a cobrarnos con este método de pago? La respuesta es sí, ya que la Organización de Consumidores y Usuarios (OCU) explica que según la normativa actual “ningún comercio está obligado a aceptar pagos con tarjeta”, ya que estos elegirán si dotarse o no de un datáfono. No obstante, existen algunas excepciones a esta norma. En este contexto, hay sectores regulados como puede ser el taxi en algunas ciudades, en los que son las mismas ordenanzas municipales las cuales exigen que sea obligatorio aceptar el pago con tarjeta. Asimismo, los establecimientos también tendrán libertad para fijar cuál es la cuantía mínima para pagar con tarjeta, aunque en este caso, están en la obligación a que se señale en un lugar lo suficientemente visible, ya que sino el usuario tendrá derecho a pagar con tarjeta sea la cantidad que sea. En esta línea, la Ley de Servicios de Pago del 23 de noviembre de 2018 establece que existen algunas cantidades que pueden impedir el uso de tarjeta. Así, si el importe es inferior a 30 euros, los establecimientos tendrán la opción de obligar al cliente a pagar en efectivo, aunque si este es superior, estos espacios estarán obligados a aceptar el pago con tarjeta. Pese a que muchos bares o tiendas pueden prescindir de lo indicado en la ley, el consumidor debe tener en cuenta de que estos podrán exigir el dinero en efectivo en importes que sea inferiores a 30 euros, siempre y cuando lo consideren oportuno.",
    "date": "2022-11-03",
    "document_type": "json-ld"
}