{
    "url": "https://www.larazon.es/economia/adios-bizum-tal-como-conocemos-hacienda-tendra-acceso-todas-transferencias-partir-2026-p7m_20250529683844473407f96812b1d2a3.html",
    "title": "Adiós a Bizum tal como lo conocemos: Hacienda tendrá acceso a todas las transferencias a partir de 2026",
    "content": "A partir del 1 de enero de 2026, Bizum dejará de ser un terreno opaco para ciertas transacciones económicas. La Agencia Tributaria tendrá acceso completo a todas las operaciones que realicen empresas y trabajadores por cuenta propia a través de esta plataforma, independientemente del importe. Así lo establece el Real Decreto 253/2025, publicado en el Boletín Oficial del Estado (BOE) el pasado 2 de abril, que elimina el umbral mínimo que obligaba a los bancos a notificar sólo las transferencias superiores a 10.000 euros. Esta nueva normativa forma parte de una batería de medidas que buscan reforzar el control fiscal y estrechar el cerco sobre la economía sumergida. La Agencia Tributaria considera que Bizum se ha convertido en una alternativa al dinero efectivo, especialmente en sectores donde las operaciones informales siguen estando presentes: restauración, comercio, reparaciones y pequeños servicios profesionales. Con más de 58 millones de operaciones en 2024 y un volumen que superó los 3.100 millones de euros, Bizum se ha consolidado como un sistema habitual en el día a día de miles de negocios y profesionales. El hecho de que el importe medio de cada transacción (53,56 euros) quedara muy por debajo del anterior umbral de fiscalización facilitaba que muchos ingresos pasaran desapercibidos para el Fisco. Fin de los vacíos legales Hasta ahora, Hacienda sólo podía acceder al detalle de las transferencias realizadas mediante Bizum en el marco de una investigación concreta o si superaban determinados límites. Esto, según la propia Agencia, abría la puerta a prácticas elusivas, sobre todo tras la implantación de límites a los pagos en efectivo, establecidos en 1.000 euros desde 2021 para operaciones con empresas o autónomos. Con el nuevo decreto, los bancos estarán obligados a reportar toda operación Bizum en la que intervenga un profesional o empresa, sin excepciones. Además, la frecuencia con la que deben enviar esta información pasa de anual a mensual, lo que permitirá a Hacienda actuar con mayor rapidez ante posibles irregularidades. Sin embargo, esta medida no ha sido recibida con entusiasmo por todos los sectores. Ignacio Arráez, vicepresidente de la Asociación Española de Asesores Fiscales (AEDAF), reconocía en el diario Expansión que se trata de un avance en la lucha contra el fraude, pero advierte que puede rozar el exceso: “Cuando se tiene que informar hasta de un Bizum de cinco euros, se corre el riesgo de quebrar la proporcionalidad que marca la Ley General Tributaria”, afirma. Uno de los principales problemas señalados es la dificultad para distinguir operaciones personales de las profesionales, especialmente en el caso de los autónomos que utilizan una única cuenta para gestionar sus finanzas. Esto podría derivar en errores de interpretación por parte de Hacienda, generando conflictos innecesarios con contribuyentes que nada tienen que ocultar. Nuevas obligaciones para el sector financiero Además de Bizum, el Real Decreto introduce otros cambios relevantes que refuerzan el control fiscal a partir de 2026. Por ejemplo, los bancos deberán notificar también todas las operaciones realizadas con tarjetas, ya sean pagos, reintegros o ingresos en cajeros automáticos, ampliando así el alcance del control financiero. Asimismo, la obligación de reportar no sólo recaerá en entidades bancarias españolas, sino también en entidades extranjeras, comunitarias o no, que operen en España. También se incorporan a esta obligación entidades de pago y de dinero electrónico, ampliando de forma significativa el radio de acción de Hacienda. ¿Qué deben tener en cuenta las empresas y autónomos? A efectos prácticos, las empresas y trabajadores por cuenta propia deberán ser aún más rigurosos en la trazabilidad y justificación de sus ingresos. La informalidad en los cobros, aunque sean de pequeños importes, puede convertirse en un riesgo fiscal si no está respaldada por una contabilidad adecuada. Por tanto, es recomendable anticiparse a este nuevo escenario y consultar con un asesor fiscal cómo adaptar la gestión financiera del negocio a los nuevos requisitos, evitando así malentendidos o sanciones innecesarias. 2026 marcará un antes y un después en la forma de utilizar Bizum en el entorno profesional. Lo que hasta ahora era un sistema ágil y práctico, pasará a estar bajo la lupa de Hacienda. La era de los pagos móviles sin fiscalización ha llegado a su fin.",
    "date": "2025-05-29",
    "document_type": "json-ld"
}