{
    "url": "https://www.larazon.es/economia/20220316/huz3elkncjh4za6jzkgf56hdpm.html",
    "title": "Esto es lo que debe hacer si saca dinero del cajero pero no salen los billetes",
    "content": "Cada vez son más las entidades financieras que instan a sus clientes a hacer un mayor uso de los cajeros automáticos para muchas de las operaciones, sobre todo tras el cierre de miles de sucursales bancarias así como la reducción de la atención presencial, haciendo que las personas mayores queden expuestas a comisiones en ventanilla que muchas de ellas resultan imposibles de llevar a cabo. En muchas ocasiones, acudir al cajero automático para obtener dinero en efectivo sin importar el día y la hora, puede resultar el método más rápido y sencillo: se introduce la tarjeta, teclea el código secreto, indica la cantidad que se quiere retirar y finalmente se expulsará el dinero junto con la tarjeta. Por norma general, esta sería un operación que no acarrearía demasiadas dificultades para la mayoría de clientes, no obstante, los cajeros automáticos pueden dar fallos como no dar el dinero solicitado o incluso marcarlo como entregado sin haberlo hecho. Ante esta situación, desde el perfil de Twitter de la Guardia Civil (@guardiacivil) han advertido que es lo que el cliente no debe hacer en el caso de saber que la operación ha sido correcta, a pesar de que la entidad financiera no le haya dado el dinero. ¿Qué se debe hacer si no nos dan el dinero? Antes de nada, la persona que se encuentra realizando esta operación debe comprobar que todos los pasos que ha llevado a cabo han sido los correctos, y que en el proceso no ha cometido ningún error a la hora de pulsar una opción u otra. Tras este primer paso y saber con certeza que se ha tecleado correctamente el pin, si el cajero automático no da la cantidad solicitada en efectivo, esto puede deberse a problemas técnicos, falta de liquidez en el cajero, colapso del sistema o incluso cabe la posibilidad que el cajero haya sido manipulado. Por tanto, es necesario que el cliente no se marche y compruebe si la ranura está manipulada o no, ya que esta es una técnica que utilizan algunos delincuentes, para que una vez abandones el cajero, esta persona pueda robar los billetes. En este sentido, al ser testigos de esta estafa, el cliente debe llamar al banco para comunicarlo, tal y como indican en el tuit. Este tipo de estafa se denomina “cash trapping”, es decir, una trampa de dinero en efectivo cuando el cajero no proporciona la cantidad solicitada, pero sin embargo, esta es descontada de la cuenta corriente desde la que se ha realizado la operación. Básicamente, esta operación consiste en bloquear el dispensador de efectivo, ya sea con un elemento en la parte externa del cajero o en su interior, de manera que el dinero no salga y cuando el cliente abandone el cajero en cuestión, los estafadores podrán recoger ese dinero. En este sentido, desde la Guardia Civil aconsejan a los clientes que no se marchen sin que antes comprueben si esta ranura está manipulada o no, ya que en ese caso, deberán llamar a su entidad financiera y a la policía para informar de dicha estafa. ¿Qué hacer si no recuperamos el dinero por problemas técnicos? No obstante, que el cajero automático no dé el dinero solicitado no solo se debe a posibles estafas, sino que esto también puede darse debido a cuestiones técnicas del propio sistema. Por norma general, si el dinero no sale por la ranura, la propia entidad financiera reintegra esa cantidad de nuevo en la cuenta corriente, pero si en cambio, ese dinero aparece como descontado, es necesario que se lleven a cabo una serie de pasos: En primer lugar el cliente debe anotar el lugar, número de cajero, la cuantía que se intentaba extraer y hora exacta en la que se realizó esta operación bancaria, con el objetivo de tener el mayor número de datos posibles para llevar a cabo la reclamación.Tras este primer paso, esta persona debe llamar al servicio de atención al cliente del banco donde intentó sacar el dinero explicando el incidente que se ha producido y que así desde la entidad puedan ofrecer una solución al respecto.Finalmente, por norma general, este dinero suele reintegrarse en la cuenta en un plazo máximo de entre uno o dos meses; pero en el caso de que esto no sea así, el cliente puede acudir a una oficina de defensa del consumidor para trasladar su queja y que se inicie el procedimiento adecuado; o incluso reclamar ante el Banco de España siempre que fuese necesario.",
    "date": "2022-03-23",
    "document_type": "json-ld"
}