{
    "url": "https://www.larazon.es/economia/avril-mejora-pero-sigue-fuertes-ruidos-vibraciones-que-obligan-reducir-velocidad-circular-normalidad_202506186851428b9bb16f41b8e5100d.html",
    "title": "El Avril mejora, pero sigue con fuertes ruidos y vibraciones que le obligan a reducir la velocidad para",
    "content": "El Avril mejora, pero sigue siendo un tren que padece fuertes ruidos y vibraciones como los que registraba cuando el modelo de alta velocidad de Talgo se estrenó comercialmente en mayo del año pasado y registró múltiples incidencias. Unas deficiencias que obligan al tren a reducir la velocidad en determinados momentos para poder circular con normalidad, según aseguran los maquinistas, que denuncian que llevan meses esperando a que Adif autorice la realización de unas pruebas dinámicas para probar una serie de posibles mejoras destinadas a resolver estos problemas. Como explican desde el sindicato Semaf, al poco de empezar a detectarse las anomalías en el S-106 se constituyó un grupo de trabajo, junto con la Dirección Técnica de Material de Renfe, para monitorizar el funcionamiento del tren, recopilar y analizar los fallos, proponer soluciones de mejora y volver a evaluar su implementación. Además de fallos de software, muchos de los cuales se han ido solucionando en los últimos meses, el principal problema que sigue arrastrando el Avril es el de las fuertes vibraciones y ruidos. Esta deficiencia, según Semaf, afecta directamente a la marcha del tren, al confort de los pasajeros, maquinistas y tripulación e influye también en el funcionamiento de varios elementos del vehículo. En algunas unidades, aseguran, incluso ha sido necesario reducir la velocidad para poder circular con normalidad. Una práctica que, según aseguran, permite la normativa y que el maquinista aplica si así lo considera oportuno para garantizar la seguridad. DiseñoEl origen de las vibraciones y ruidos del Avril tiene que ver con su diseño. Se trata de un tren de caja ancha, con mayores dimensiones de las habituales en Talgo para sumar una quinta fila en clase Turista y cuarta en Business, lo que le hace más pesado. A su vez, el vehículo está en el límite de peso permitido, lo que hace inviable dotarlo de aislantes acústicos. A partir de estas consideraciones, el grupo de trabajo ha propuesto modificaciones en la disposición de la suspensión y en la rigidez de los silentblocks, lo que, según sus cálculos podría reducir notablemente las vibraciones (y con ello el ruido) mejorando bastante el comportamiento del tren. Para comprobar la eficacia real de estas medidas, es necesario realizar pruebas dinámicas e ir ajustando los elementos de rodadura hasta encontrar la configuración óptima, para lo que es necesaria la autorización de Adif. El problema, según Semaf, es que llevan ocho meses esperando un permiso que el administrador de la infraestructura no concede, según el sindicato, aludiendo a cuestiones burocráticas. En Semaf no entienden que dependiendo Renfe y Adif de Transportes no se pueda agilizar la cuestión. Porque, como añaden, afecta también a una compañía como Talgo, que el Ejecutivo ha declarado como estratégica. Aunque las soluciones planteadas fueran las adecuadas, la mejoría en los Avril tardaría todavía meses en percibirse. Como aseguran los maquinistas, una vez iniciadas las pruebas, también serán necesarios varios meses para su ejecución y análisis. En caso de obtener los resultados esperados, las modificaciones deberán ser homologadas después antes de implementarse en los trenes para la operación comercial. Pese a la persistencia del problema con las vibraciones y el ruido, los maquinistas aseguran que desde la creación del grupo de trabajo, Talgo ha comenzado a aplicar soluciones en el aspecto del software que han mejorado la fiabilidad del tren. Así, explican que en julio de 2024, se registraron 2.479 minutos de retraso acumulado por incidencias técnicas en 842 servicios comerciales. Sin embargo, en enero de 2025, la cifra descendió a 538 minutos para un total de 1.113 servicios.",
    "date": "2025-06-18",
    "document_type": "json-ld"
}