{
    "url": "https://www.larazon.es/economia/planes-pensiones-empleo-siguen-siendo-minoritarios-menos-tres-millones-participes_20241104672862eed8f8950001d97549.html",
    "title": "Los planes de pensiones de empleo siguen siendo minoritarios, con menos de tres millones de partícipes",
    "content": "Los planes de empleo han alcanzado 2,7 millones de partícipes, lo que supone un alza del 42% frente a los 1,9 millones de septiembre de 2022, cuando se aprobó la reforma para impulsar este modelo de ahorro para la jubilación promovido por las empresas para sus trabajadores, por los colectivos de autónomos y en las administraciones públicas. Así lo constatan los datos de Inverco recogidos por Efe, que confirman que estos planes impulsados por la reforma de las pensiones de José Luis Escrivá aún son minoritarios en España. Hasta septiembre han sumado un volumen de activos de 38.488 millones, lo que supone un incremento del 11,6 % frente al mismo periodo de 2022 con especial impulso en los planes desarrollados en la construcción y entre los autónomos. En el tercer trimestre del año, detalla Inverco, las aportaciones brutas al sistema de empleo aumentaron hasta los 331 millones, 74 millones de euros más que en el año anterior. De ellas, 24,3 millones correspondieron a las realizadas al plan de pensiones simplificado de la construcción, que ya cuenta con un patrimonio de 115,7 millones y 544.357 partícipes. Pese a esta evolución, este modelo de ahorro no avanza como era de esperar pese a que la reforma cambió dos elementos claves. Por un lado, la simplificación del modelo de planes de empleo y, por otra, la puesta en marcha de los fondos de promoción pública, paraguas bajo el que podrán acogerse este tipo de planes con menores costes, pero que no termina de despegar. Incluso este mes se han aprobado mejoras técnicas y cuestiones relacionadas con la remuneración y las compatibilidades de los miembros de la denominada comisión de control especial de estos fondos. Una vez puestos en marcha, «cada comisión de control de planes de empleo ya existentes deberá decidir si se adhieren o no a ellos», apuntan desde VidaCaixa, una de las gestoras adjudicatarias de uno de los lotes para gestionarlos. El objetivo final de todos estos cambios es impulsar más este denominado segundo pilar del sistema de pensiones -el primero son las pensiones públicas y el tercero, los planes individuales–, que en otros países es obligatorio, en los que sus trabajadores derivan un porcentaje de su salario a estos planes. En España, se enmarcan en la negociación colectiva en las condiciones que cada empresa o sector pacta con los sindicatos.",
    "date": "2024-11-04",
    "document_type": "json-ld"
}