{
    "url": "https://www.larazon.es/economia/arrendamientos-temporales-alquiler-habitaciones-cuando-regular-mas-significa-regular-mejor_2026010169562990ea66eb73532384b2.html",
    "title": "Arrendamientos temporales y alquiler por habitaciones: cuando regular más no significa regular mejor",
    "content": "El debate sobre el acceso a la vivienda se ha convertido, con razón, en una de las grandes prioridades políticas y sociales de nuestro país. Sin embargo, no toda respuesta normativa bienintencionada conduce necesariamente a una mejora real del problema que se pretende resolver. El reciente Informe de la Ponencia de la Proposición de Ley para la regulación de los contratos de alquiler temporales y alquiler por habitaciones es un buen ejemplo de ello. El texto parte de un diagnóstico contundente: el encarecimiento del alquiler de vivienda habitual está empujando a un número creciente de personas a recurrir al alquiler por habitaciones como única alternativa para acceder a un techo. Para el legislador, esta situación supone una degradación del derecho constitucional a la vivienda que debe corregirse cerrando las vías que permiten, a su juicio, eludir los límites de renta impuestos por la Ley 12/2023. La cuestión clave, sin embargo, no es si existen usos fraudulentos de determinadas figuras contractuales, que los hay, sino si la solución propuesta es proporcional, eficaz y coherente con la experiencia reciente del mercado. El alquiler temporal: de instrumento flexible a figura bajo sospecha Hasta ahora, los arrendamientos de temporada se encuadraban dentro de los usos distintos del de vivienda, precisamente por su carácter excepcional y finalista. La nueva propuesta altera de forma sustancial este enfoque al exigir una causa real, justificada y acreditable de temporalidad, trasladando al arrendador la carga de la prueba y convirtiendo cualquier defecto formal en un riesgo jurídico elevado. En la práctica, el alquiler temporal deja de ser una herramienta flexible para atender necesidades transitorias como puede ser la movilidad laboral, estudios, o tratamientos médicos y pasa a concebirse como una modalidad sospechosa de fraude. La recalificación automática como arrendamiento de vivienda habitual, con aplicación retroactiva de plazos mínimos de cinco o siete años, introduce una inseguridad jurídica difícilmente asumible para muchos propietarios. A ello se suman limitaciones que alteran gravemente el equilibrio contractual: duración máxima de doce meses, desistimiento unilateral del arrendatario sin indemnización tras el primer mes, reducción de garantías adicionales y prohibición expresa de seguros de impago. Cabe preguntarse, legítimamente, qué incentivo real queda para ofrecer viviendas en alquiler temporal bajo estas condiciones. El alquiler por habitaciones y el control indirecto de rentas Especialmente relevante es la regulación del alquiler por habitaciones, al que se impone por primera vez un límite económico expreso. La suma de las rentas parciales no podrá superar la renta del alquiler unitario de la vivienda y, en zonas tensionadas, deberá respetar los índices oficiales. Esta medida supone, de facto, una extensión del control de rentas a una modalidad que hasta ahora había funcionado como vía de acceso a la vivienda para jóvenes y colectivos con menores recursos, y como mecanismo eficiente de aprovechamiento del parque inmobiliario existente. Limitarla sin incrementar la oferta disponible corre el riesgo de cerrar una de las pocas válvulas de escape que aún funcionan en el mercado. El Gobierno defiende esta reforma como imprescindible para combatir el fraude. Sin embargo, la experiencia derivada de la Ley 12/2023 debería invitar a una reflexión más profunda. Lejos de aumentar la oferta de vivienda en alquiler, muchas de las medidas adoptadas han provocado la retirada de inmuebles del mercado, agravando la escasez y presionando y tensionando aún más los precios. Resulta difícil pensar que una regulación todavía más restrictiva de los arrendamientos temporales y por habitaciones vaya a producir un resultado distinto. Antes bien, todo apunta a que puede intensificar la contracción de la oferta y trasladar el problema a otros segmentos del mercado, con especial impacto en los colectivos que se pretende proteger. La protección del derecho a la vivienda es irrenunciable. Pero convertir la intervención normativa en la única palanca de actuación, sin abordar el déficit estructural de oferta, conduce a un círculo vicioso de restricciones crecientes y eficacia decreciente. Si esta Proposición de Ley se aprueba en los términos actuales, transformará de manera profunda el régimen jurídico de los arrendamientos temporales y por habitaciones y, previsiblemente, volverá a tensionar un mercado ya profundamente desequilibrado. La experiencia demuestra que, en política de vivienda, regular más no siempre significa regular mejor. Marta García, Head of Legal &amp; Compliance MVGM Spain and Portugal",
    "date": "2026-01-01",
    "document_type": "json-ld"
}