{
    "url": "https://www.larazon.es/economia/krispy-kreme-prepara-asalto-sus-glaseados-barcelona-malaga-valencia-desembarco-madrid_2026010269564519af09df50109875df.html",
    "title": "Krispy Kreme prepara el asalto de sus glaseados a Barcelona, Málaga y Valencia tras su desembarco en Madrid",
    "content": "Krispy Kreme es una marca icónica y de culto. De otra forma, no se entiende que cientos de personas hicieran cola durante horas la noche anterior a la apertura el pasado 2 de octubre de su primer establecimiento en España, ubicado en el centro comercial Westfield Parquesur de Leganés (Madrid). La inauguración del teatro, como la compañía denomina a sus tiendas emblemáticas, en las que hornea y vende sus rosquillas glaseadas -la compañía no puede utilizar la denominación comercial donut-, ha sido un auténtico éxito. Como explica a LA RAZÓN Manuel Zamudio, consejero de la compañía en España, en una semana están facturando lo mismo que algunos establecimientos de hostelería en un mes. A la vista de tan rotundo éxito y de la larga trayectoria de la compañía fundada en Carolina del Norte (Estados Unidos) en los años 30 del siglo pasado –es la marca global de restauración más longeva del país–, la pregunta casi obligatoria para Zamudio es por qué ha tardado tanto en aterrizar en España cuando ya está presente en otros 40 mercados. Y la respuesta de Zamudio no puede ser más sencilla y convincente: no había un modelo de negocio que permitiera rentabilizar la inversión en los teatros. Como explica Zamudio, las ventas en estos establecimientos por si solas no bastan para sostener las cuentas. Pero en la última década, en la que Krispy Kreme se ha empezado a expandir con fuerza, «hemos encontrado un modelo de negocio con potencial para retornar la inversión» basado en la omnicanalidad. El sistema, detalla, se sustenta en que «un teatro abastece a varios puntos de distribución», que pueden llegar a ser hasta 50. Para lograrlo, «creamos una red de distribución con socios que nos ayudan con esa última milla». En realidad, como dice Zamudio, Krispy Kreme «no es un negocio de restauración, sino de distribución de producto fresco», puesto que todos su dulces se elaboran a diario en los obradores de sus teatros. L|||«Hemos encontrado un modelo de negocio para retornar la inversión a través de la omnicanalidad» L|||«España es un mercado importante porque valora el producto fresco y recién horneado»|||Manuel Zamudio, CEO de Krispy Kreme España Una vez que la compañía ha abierto su primer establecimiento en Leganés, ahora el siguiente paso es abrir los puntos de distribución que orbitan a su alrededor. Zamudio explica que su plan es inaugurar diez en diferentes puntos de Madrid y, a finales de 2026, lanzar el delivery y establecer acuerdos con superficies como supermercados, como ya tiene la compañía en Reino Unido con cadenas tan importantes como Tesco o Sainsbury’s. Para entonces, Zamudio espera que también esté operativo otro teatro en Barcelona. Aunque, como reconoce, abrirlo no es un proceso sencillo. «Necesitamos un lugar grande en el entorno de un centro comercial para instalar el obrador para que la gente pueda ver cómo se elabora el producto» dado que este aspecto, más allá de vistosidad, otorga credibilidad a la compañía respecto a su frescura. En los planes de Krispy Kreme está también expandirse en otros mercados nacionales como Valencia o Málaga. El mercado español, como dice Zamudio, que lo conoce bien de su anterior etapa como director general en el país de KFC, es «estratégico para la compañía porque es un país donde se consume bastante dulce, no es ajeno al formato y valora el producto fresco y recién horneado». Aunque el directivo sabe que su producto tiene sus límites. «No somos el producto del día a día. Somos una marca de celebración, para momentos de indulgencia», explica Zamudio. Para sostener financieramente su expansión, la filial española de Krispy Kreme, que societariamente es una franquicia en forma de «joint venture» en la que la matriz tiene un 25% del capital –el 75% restante se lo reparten Zamudio, varios socios y el director de operaciones–, está negociando con bancos que le aporten el capital que necesita. El teatro de Leganés se ha levantado a pulmón, con los recursos de los socios, según explica Zamudio. Aunque la marca, como asegura, está apoyando de forma decidida el proyecto porque no deja de ser uno de los socios de la franquicia española al haber invertido en ella «y le interesa que ganes dinero porque, al final, eso supone que ellos también ganen dinero», remata Zamudio.",
    "date": "2026-01-02",
    "document_type": "json-ld"
}