{
    "url": "https://www.larazon.es/economia/20220211/olhssrg6zrcbbmzzsfhgzyssem.html",
    "title": "¿Tiene un billete roto o deteriorado? Así puede cambiarlo y recuperar su importe",
    "content": "Arrugado, pasado por agua, roto y pegado con celo. Poner la lavadora sin revisar antes los bolsillos del pantalón o arrugar y romper tickets sin comprobar qué papeles hemos cogido puede dar lugar a billetes rotos o deteriorados. Es probable que si intenta pagar con estos billetes en un comercio le pongan alguna pega, pero no se preocupe, porque los “billetes manchados, que se hayan mojado o quemado, o a los que les falte algún trozo podrán ser canjeados por un billete nuevo de igual valor”, explica el Banco de España en su Portal del Cliente Bancario. Los billetes de euro están confeccionados con algodón y por tanto, suelen tener una resistencia adecuada pero no siempre resulta posible garantizar que no se vaya a producir ningún tipo de accidente como una rotura o un billete lavado o quemado. Aunque el Banco de España renueva los billetes periódicamente para mantener su calidad, las personas que tengan un billete deteriorado pueden presentarlo en la sede central del Banco de España o a cualquiera de sus sucursales para su reconocimiento y posterior canje por uno nuevo bajo algunas condiciones. Como norma general, el canje tendrá lugar cuando se presente más de la mitad de la superficie original del billete o cuando se pueda demostrar que la parte que falta se ha destruido. No obstante, la fórmula para demostrarlo es complicada, sobre todo si se encuentra en posesión de un billete que se ha quemado y no tiene los restos o bien se ha roto en varias partes y ha perdido los fragmentos de dicho billete. Este cambio no tiene coste alguno para la persona que lo cambie. Por otra parte, si el billete presenta excepcionalmente un defecto de fabricación, puede canjearse en el acto de su presentación en análogas condiciones en cualquier sucursal del Banco de España o a través de cualquier otra entidad de crédito. Los billetes manchados, ensuciados con inscripciones o rotos, una vez reconocidos, pueden canjearse por billetes nuevos de igual valor, o si lo prefiere el presentador se podrá abonar su importe en la cuenta corriente de la entidad financiera que este indique. Hay que tener en cuenta que se podrá exigir una declaración de la persona que cambia dichos billetes si se tienen dudas sobre la propiedad del billete o incluso si existen riesgos o indicios de falsificación o robo previo del billete. Sucursales del Banco de España Si tiene un billete roto o deteriorado, estas son las 15 sucursales del Banco de España a las que puede acudir en diferentes capitales de provincia. También puede dirigirse a una oficina de su banco, pero el Banco de España advierte que las entidades financieras no están obligadas a prestar el servicio de cambio de billetes deteriorados, ya que no existe normativa legal expresa que así lo exija. No obstante, nada impediría que llegado el caso una entidad financiera decidiera prestarle este servicio.",
    "date": "2022-02-11",
    "document_type": "json-ld"
}