{
    "url": "https://www.larazon.es/economia/alquiler-medio-cuesta-1160-euros-mes-casi-mismo-que-salario-minimo_2025090168b55e1d936d5d7315a71315.html",
    "title": "El alquiler medio ya cuesta 1.160 euros al mes, casi lo mismo que el salario mínimo",
    "content": "La soga del alquiler aprieta cada mes un poco más el bolsillo de los inquilinos. El mes de agosto se ha cerrado con una subida interanual del precio del alquiler en España del 10,5%, situando el precio medio en 14,5 euros por metro cuadrado, según el último informe de Idealista. Con este precio, un alquiler medio de 80 metros cuadrados ya asciende a 1.160 euros, casi al mismo nivel que el Salario Mínimo Interprofesional (SMI), 1.184 euros brutos en 14 pagas. Si a ese salario se le aplican impuestos, el alquiler medio en España ya supera al SMI. La fotografía que deja agosto refleja un mercado tensionado que ahoga sobre todo a las clases medias y jóvenes, obligados a destinar cada vez más parte de sus ingresos al pago de la renta. La brecha entre el coste del alquiler, que crece sin freno por la escasez de oferta y la demanda creciente, y el poder adquisitivo es cada vez más pronunciada y convierte a la vivienda en el principal termómetro de la desigualdad. Hasta 47 capitales españolas registraron aumentos en las rentas respecto al mismo mes del año pasado, con las únicas excepciones de Soria (-0,3%) y Cuenca (-0,1%), donde se produjo una tímida bajada. En el lado opuesto, Segovia encabeza la escalada con un 19,6% más, seguida de Teruel (18,9%), Zamora (18,8%), Orense (15,8%) y León (15,6%).Las grandes urbes tampoco dan tregua. Madrid (+11,6%), Sevilla (+9,5%), Bilbao (+8%), Valencia (+7,6%) o Barcelona (+6,8%) mantienen su senda alcista de precios. En cambio, San Sebastián (1,5%) y Vitoria (3,7%) se encuentran entre las capitales con las subidas más moderadas. Barcelona sigue siendo la ciudad más cara para alquilar, con 23,1 euros/m², seguida muy de cerca por Madrid (22,2 euros/m²) y San Sebastián (18,4 euros/m²). A cierta distancia se sitúan Palma (18 euros/m²), Málaga (15,5 euros/m²) y Valencia (15,3 euros/m²). En el extremo opuesto, los bolsillos respiran algo más en capitales como Ciudad Real (7,6 euros/m²), Lugo, Zamora, Cuenca y Cáceres (7,9 euros/m²). Con estos precios por metro cuadrado, un piso de 80 metros cuesta de media en Barcelona 1.848 euros al mes, en Madrid asciende a 1.776 euros y en San Sebastián ronda los 1.472 euros. En cambio, en Ciudad Real, la ciudad más económica, se pagan 608 euros de media. Así, la diferencia entre la capital catalana y Ciudad Real es de más de 1.200 euros mensuales, una brecha que ilustra con crudeza la desigualdad territorial en el acceso a la vivienda. El mapa provincial también es desigual. El precio del alquiler subió en 46 provincias, salvo en Cáceres (-9,5%), Gerona (-3,4%) y Soria (-2,9%). Los mayores incrementos se dieron en Zamora (19,3%), Segovia (17%) y Teruel (16,5%), mientras que Guipúzcoa (1,1%) y Huesca (2,6%) marcaron los crecimientos más suaves. Madrid se mantiene como la provincia más cara para alquilar, con 20,5 euros/m², por delante de Barcelona (19,9 euros/m²) y Baleares (19,4 euros/m²). En contraste, Jaén (6,7 euros/m²) y Ciudad Real (6,9 euros/m²) son las más asequibles. Por su parte, todas las comunidades autónomas experimentaron subidas, salvo Extremadura, donde los caseros piden un 0,1% menos. Castilla-La Mancha lidera el encarecimiento con un 13,5%, seguida de Madrid (12,3%), Andalucía (12%) y La Rioja (11,5%). La vivienda es más cara en la Comunidad de Madrid (20,5 euros/m²), Baleares (19,4 euros/m²) y Cataluña (18,5 euros/m²). En cambio, Extremadura (7,3 euros/m²) y Castilla-La Mancha (8,1 euros/m²) se sitúan en el otro extremo del ranking.",
    "date": "2025-09-01",
    "document_type": "json-ld"
}