{
    "url": "https://www.larazon.es/economia/hacienda-obligara-todos-parados-presentar-declaracion-renta-2025_20241015670e605de2e54f000181af92.html",
    "title": "Hacienda obligará a todos los parados a presentar la declaración de la Renta en 2025",
    "content": "Cobrar el paro no obliga al contribuyente a presentar la declaración de la Renta. Esta afirmación era una realidad cuando miles y miles de contribuyentes rindieron cuentas con Hacienda y presentaron sus declaraciones del IRPF y Patrimonio correspondientes al ejercicio fiscal 2023. Sin embargo, el escenario ha dado un giro de 360 grados. Y es que el Gobierno ha aprovechado un decreto ley para que todas aquellas personas que estén percibiendo o hayan percibido prestaciones de desempleo este año estén obligadas a hacer la declaración en la próxima campaña de la Renta, pese a no superar los umbrales máximos exigidos. Así se establece tras la modificación del artículo 299 de la Ley General de la Seguridad Social que se llevó a cabo en el Real Decreto-ley 2/2024 de medidas urgentes para la simplificación y mejora del nivel asistencial de la protección por desempleo. Concretamente este artículo establece que los trabajadores, solicitantes y beneficiarios de prestaciones por desempleo \"estarán obligados a presentar anualmente la declaración correspondiente\", tal y como explican desde TaxDown. Aunque, en términos generales, esta normativa entró en vigor al día siguiente al de su publicación en el Boletín Oficial del Estado (BOE), la obligación de declarar el IRPF para los parados entrará en vigor en apenas dos semanas, el próximo 1 de noviembre de 2024. De esta forma, ya se aplicará a la declaración de la Renta que se haga el año que viene. Hasta el momento, las personas que con un único pagador, debían enfrentarse a la declaración siempre y cuando hubiesen ingresado, al menos, 22.000 euros. Esta cifra desciende este ejercicio a 15.876 euros para aquellos contribuyentes con más de un pagador, siempre y cuando la suma de lo percibido por el segundo pagador y el resto de pagadores no superasen los 1.500 euros anuales. Por tanto, este colectivo se suma a los más de 200.000 trabajadores autónomos obligados a presentar la declaración del Impuesto sobre la Renta en la pasada campaña a pesar de que no cumplían con los ingresos mínimos. Sanciones y multas de hasta 200 euros En el caso de que no se presente la declaración de la Renta, los parados podrían perder la prestación por desempleo o incluso enfrentarse a sanciones económicas significativas. Si la declaración sale a pagar, el contribuyente deberá desembolsar el resultado y una multa. La penalización consiste en el pago de entre el 50% y el 150% del total de la deuda, un cobro que puede aumentar en el caso de que Hacienda considere que ha sufrido un perjuicio económico o si se ha repetido esta situación en anteriores ocasiones. Por otro lado, en el caso de que a los parados les salga a devolver la declaración y no la presenten, desde TaxDown recuerdan que esta práctica también acarrea una sanción, \"que podría llegar a alcanzar los 200 euros\". Si la devolución era menor a esta multa, podría ocurrir que a un contribuyente que le saliese en positivo en un primer momento, luego le salga a pagar. Además recuerdan que la Agencia Tributaria tendrá un periodo de revisión por el IRPF de hasta 4 años. Por ello, Hacienda tiene hasta 2029 para avisar a los contribuyentes de los fallos que haya detectado.",
    "date": "2024-10-15",
    "document_type": "json-ld"
}