{
    "url": "https://www.larazon.es/economia/20211006/whjxcxjrnffprmnuypu3p4ic7m.html",
    "title": "Estos son los requisitos y los importes de las deducciones fiscales por reformar la vivienda en 2021 y 2022",
    "content": "Este pasado martes 5 de octubre el Consejo de Ministros aprobó la normativa que regula las ayudas de los fondos europeos&nbsp;para mejorar la eficiencia energética de viviendas y edificios con una dotación de 4.420 millones. Estas subvenciones permitirán a los ciudadanos “mejorar de forma ostensible sus viviendas por una inversión mínima”, ha apuntado el presidente del Consejo General de la Arquitectura Técnica de España (Cgate), Alfredo Sanz. Como estaba previsto, la normativa contempla&nbsp;la creación de bonificaciones fiscales dirigidas tanto a la rehabilitación de viviendas como de edificios residenciales, a las que el Gobierno destinará 450 millones de euros.&nbsp; “Con objeto de avanzar en el cumplimiento de los objetivos de rehabilitación de edificios, necesarios para alcanzar los retos marcados en materia de energía y clima, y como parte del desarrollo del Plan de Recuperación, Transformación y Resiliencia de España” se introducen “tres nuevas deducciones temporales en la cuota íntegra estatal del IRPF aplicables sobre las cantidades invertidas en obras de rehabilitación que contribuyan a alcanzar determinadas mejoras de la eficiencia energética de la vivienda habitual o arrendada para su uso como vivienda con arreglo a la legislación sobre arrendamientos urbanos, de modo que su destino primordial sea satisfacer la necesidad permanente de vivienda del arrendatario, y en los edificios residenciales, acreditadas a través de certificado de eficiencia energética”, detalla el texto oficial publicado en el BOE este miércoles 6 de octubre. Estos son los requisitos, las condiciones y los importes para beneficiarse de estas deducciones. 1. Deducción de un 20% de las obras La primera deducción, por obras que contribuyan a la mejora de la eficiencia energética de la vivienda habitual o arrendada para su uso como vivienda, permite una deducción de hasta un 20% de las cantidades satisfechas por las obras realizadas a partir de la entrada en vigor de esta normativa y hasta el 31 de diciembre de 2022. La base máxima de deducción es de 5.000 euros anuales, siempre que las obras realizadas contribuyan a una reducción de al menos un 7% en la la suma de los indicadores de demanda de calefacción y refrigeración del certificado de eficiencia energética de la vivienda expedido por el técnico competente después de la realización de las obras, respecto del expedido antes del inicio de las mismas. Esta deducción es aplicable a su vivienda habitual o a cualquier otra de su titularidad que tuviera arrendada para su uso como vivienda en ese momento o en expectativa de alquiler, siempre que, en este último caso, la vivienda se alquile antes de 31 de diciembre de 2023. La deducción se practicará en el período impositivo en el que se expida el certificado de eficiencia energética emitido después de la realización de las obras. Cuando el certificado se expida en un período impositivo posterior a aquel en el que se abonaron cantidades por tales obras, la deducción se practicará en este último tomando en consideración las cantidades satisfechas desde la entrada en vigor de esta normativa hasta el 31 de diciembre de dicho período impositivo. En todo caso, el certificado de eficiencia deberá ser expedido antes de 1 de enero de 2023. 2. Deducción de un 40% de las obras La segunda, permite una deducción de hasta un 40% de las cantidades satisfechas por las obras realizadas en el mismo plazo temporal que la deducción anterior (a partir de la entrada en vigor de esta normativa y hasta el 31 de diciembre de 2022), hasta un máximo de 7.500 euros anuales, siempre que las obras realizadas contribuyan a una reducción de al menos un 30% del consumo de energía primaria no renovable, acreditable a través de la reducción del referido indicador de consumo de energía primaria no renovable del certificado de eficiencia energética de la vivienda, o mejoren la calificación energética de la vivienda para obtener una clase energética “A” o “B”, en la misma escala de calificación. La aplicación de esta deducción en el periodo impositivo correspondiente sigue la misma norma que la deducción previa. 3. Deducción de un 60% de las obras Los contribuyentes propietarios de viviendas ubicadas en edificios de uso predominante residencial en el que se hayan llevado a cabo obras de rehabilitación energética desde la entrada en vigor de este real decreto hasta el 31 de diciembre de 2023, podrán deducirse el 60% de las cantidades satisfechas durante dicho período por tales obras, hasta un máximo de 15.000 euros. Esta deducción es aplicable siempre que siempre que se acredite a través de certificado de eficiencia energética, una reducción del consumo de energía primaria no renovable, referida a la certificación energética, de un 30%, o bien, la mejora de la calificación energética del edificio para obtener una clase energética “A” o “B”, en la misma escala de calificación. Se asimilarán a viviendas las plazas de garaje y trasteros que se hubieran adquirido con estas.&nbsp;No obstante, no darán derecho a practicar esta deducción por las obras realizadas en la parte de la vivienda que se encuentre afecta a una actividad económica. La deducción se practicará en los períodos impositivos 2021, 2022 y 2023 en relación con las cantidades satisfechas en cada uno de ellos, siempre que se hubiera expedido, antes de la finalización del período impositivo en el que se vaya a practicar la deducción, el citado certificado de eficiencia energética. Cuando el certificado se expida en un período impositivo posterior a aquel en el que se abonaron cantidades por tales obras, la deducción se practicará en este último tomando en consideración las cantidades satisfechas desde la entrada en vigor de la normativa hasta el 31 de diciembre de dicho período impositivo. En todo caso, dicho certificado deberá ser expedido antes de 1 de enero de 2024. Actuaciones&nbsp;excluidas, normas e incompatibilidades En las dos primeras deducciones (20% y 40% de las cantidades invertidas), las obras en las partes de las viviendas afectas a una actividad económica, plazas de garaje, trasteros, jardines, parques, piscinas e instalaciones deportivas y otros elementos análogos, no darán derecho a practicar las deducciones. Además, la norma subraya que en ningún caso, una misma obra realizada en una vivienda dará derecho a las dos primeras deducciones a la vez y estas deducciones tampoco serán aplicables cuando las obras correspondan a actuaciones realizadas en el conjunto del edificio y proceda la aplicación de la tercera deducción. Para la base de las tres deducciones, se tomará como referencia las cantidades pagadas por las obras y por el certificado mediante tarjeta de crédito o débito, transferencia bancaria, cheque nominativo o ingreso en cuentas en entidades de crédito. “En ningún caso, darán derecho a practicar deducción las cantidades satisfechas mediante entregas de dinero de curso legal”, advierte el real decreto. En cuanto a las cantidades a las que se pueden aplicar las deducciones, la normativa aclara que “no se considerarán en dichas cantidades los costes relativos a la instalación o sustitución de equipos que utilicen combustibles de origen fósil. Tratándose de obras llevadas a cabo por una comunidad de propietarios la cuantía susceptible de formar la base de la deducción de cada contribuyente a que se refiere el apartado 3 anterior (tercera deducción), vendrá determinada por el resultado de aplicar a las cantidades satisfechas por la comunidad de propietarios a las que se refiere el párrafo anterior, el coeficiente de participación que tuviese en la misma”. En cuanto a los certificados, la norma explica que “serán válidos los certificados expedidos antes del inicio de las obras siempre que no hubiera transcurrido un plazo de dos años entre la fecha de su expedición y la del inicio de estas”.",
    "date": "2021-10-06",
    "document_type": "json-ld"
}