{
    "url": "https://www.larazon.es/economia/paro-baja-60503-personas-menor-caida-abril-2021-tercer-peor-dato-este-mes-11-anos_202405066638801f8e66020001d0119a.html",
    "title": "El paro baja en 60.503 personas, la menor caída en abril desde 2021 y el tercer peor dato en este mes en 11 añ",
    "content": "El paro registrado se redujo en abril en 60.503 personas (-2,22%) con respecto al mes anterior, para situar el número de desempleados registrados en las oficinas del Servicio Público de Empleo Estatal (SEPE) en 2.666.500. Unas cifras con luces y sombras, ya que mientras se trata de la cifra más baja desde septiembre de 2008, es también la menor reducción del desempleo en un mes de abril en 36 meses y el tercer peor dato en 11 años. Sólo en 2021 hubo un dato peor, cuando la tasa de paro bajó sólo en 39.000 personas. El año pasado la caída fue de 73.900 parados, 13.400 menos, y en 2022, la diferencia es aún mayor, ya que el número disminuyó en casi 86.300. Respecto a un año antes, el paro cayó en 121.870 personas (-4,37%). Los Servicios volvieron a ser los catalizadores de la reducción durante el mes pasado, tras bajar la tasa de paro este sector en 42.067 personas (-2,15%). A continuación, pero a mucha distancia, se situó la Construcción, con 4.902 personas menos (-2,34%), la Industria, 4.433 personas (-2,08%) y Agricultura, 3.451 personas (-3,55%), que ha recuperado mínimamente lo perdido en los últimos meses. Sin embargo, el problema sigue siendo grave, ya que en los últimos tres años se han perdido en España 17.906 sociedades agrarias y 132.219 empleos, tanto de empleados por cuenta ajena como autónomos, según datos del propio Ministerio de Trabajo. Con los datos del últimos mes, se ha vuelto a poner de manifiesto la enorme estacionalidad del empleo: el 80% del creado este mes se evapora al desestacionalizar los datos, quedándose en 40.677 afiliados, y el paro mensual sólo bajaría en 27.748 personas si se elimina la estacionalidad. En cuanto al desempleo de los jóvenes menores de 25 años, éste descendió en 16.925 personas (-8,26%) respecto al mes anterior, un ritmo que multiplica por tres el de la caída general del desempleo. Sin embargo, España continúa liderando el ranking comunitario en este apartado, con un 27,2%, más de 480.000 menores de 25 años, una tasa que duplica la media comunitaria pese a haberse reducido en 2,2 puntos. Aunque la la tasa de desempleo bajó ligeramente desde el 11,8% en febrero al 11,7% en marzo, España continúa como vagón de cola del empleo europeo. En los últimos 12 meses, la tasa de paro bajó 0,9 puntos hasta sumar un total de 11,1 millones de personas en toda la UE, lo que significa que uno de cada cuatro parados en la eurozona lo es en España. El paro bajó en 16 comunidades autónomas, con Andalucía (-20.954 personas), Comunidad de Madrid (-8.044 personas) y Cataluña (-7.359 personas) como las tres regiones con mayor caída del desempleo. Únicamente se elevó en Canarias, con 2.424 personas más sin empleo, lo que denota que el sector Servicios no termina de consolidar su recuperación en las islas. Casi 1,8 millones de parados fueron beneficiarios de prestaciones por desempleo al finalizar el mes de marzo. La cobertura del sistema de protección por desempleo alcanzó el del 70,37%, la más alta en un mes de marzo desde 2011. El gasto medio mensual por beneficiario, sin incluir el subsidio agrario de Andalucía y Extremadura, fue de 1.104,9 euros, lo que supone un aumento sobre el mismo mes del año anterior de 15,8 euros (1,5%). El gasto total ascendió a 1.943 millones de euros. El número total de contratos registrados durante el mes de abril fue de 1.267.440, de los que 559.254 fueron contratos de trabajo de carácter indefinido, que representaron el 44,12% de todos los contratos. Récord de afiliados a la Seguridad SocialLa Seguridad Social ganó una media de 199.538 cotizantes en abril respecto al mes anterior (+0,95%), gracias, sobre todo, al impulso de la hostelería, que sumó casi 92.000 afiliados en el mes, según datos publicados este lunes por el Ministerio de Inclusión, Seguridad Social y Migraciones. Tras el incremento de ocupados registrado en el cuarto mes del año, superior a otros abriles donde no se celebró la Semana Santa, el número de afiliados medios se situó en la cifra récord de 21.101.505 ocupados. El aumento de afiliados de abril es uno de los más elevados de la serie. No supera el de 2023, cuando la Semana Santa llevó al sistema a ganar más de 238.000 ocupados, pero en comparación con otros meses de abril sin Semana Santa, el crecimiento de este año ha sido superior. En el último año, de abril de 2023 a abril de 2024, la Seguridad Social ha ganado 486.516 afiliados en valores medios, con un crecimiento interanual del 2,4%. El sector que más ha crecido en el Régimen General es el de la Hostelería, con 91.913 afiliados más, el 6,5%. Le sigue Actividades Administrativas y Servicios Auxiliares (15.074). Todos los sectores del Régimen General crecen o permanecen estables este mes. En términos interanuales destaca el crecimiento en Educación, con 153.891 afiliados más (13,8%). La cara B del empleoLa cara B de la estadística la muestra la contratación. El pasado mes se firmaron 1.267.440 contratos, de los que el 44,12 % fueron indefinidos, 559.254, lo que indica que, para que el paro baje en una persona al terminar el mes ha sido necesario firmar 10 contratos indefinidos. \"O por cada una hay otras nueve personas que voluntariamente renuncian a su trabajo, que nos parecería ciencia-ficción, o los indefinidos no tienen ya nada de indefinidos”, ha denunciado Joaquín Pérez, secretario general de USO. Es decir, que la temporalidad continúa siendo muy alta y apenas han cambiado respecto a las cifras previas a la reforma laboral, lo que ha cambiado es la tipología contractual, en la que se ha disparado los fijos discontinuos y de los indefinidos que duran menos de un mes. Sólo el 42,41% fueron indefinidos a jornada completa; el resto se firmaron a jornada parcial o discontinua, siendo los contratos de jornada parcial los que más se incrementaron. “Ya estaríamos contentos si los 237.000 contratos indefinidos a jornada completa de verdad lo fueran y se quedaran contratados. Sigue habiendo más contratos indefinidos que bajada del paro y más que nuevos cotizantes”, indicó Pérez. Otro indicador negativo apunta a que pese a que la afiliación media creció en casi 200.000 personas, para cerrar el mes por primera vez por encima de los 21 millones de afiliados, USO apunta que \"todos los viernes hay un saldo negativo en la contratación\", es decir, se destruye prácticamente todo el empleo creado durante la semana. Este dato queda patente en que la Semana Santa tiró de la afiliación, pero el último día del mes se dio de baja a 127.907 personas, el peor dato desde el cierre de la campaña de Navidad, el 2 de enero. Para Pérez, el problema es estructural y sigue siendo el mismo que antes de la reforma: \"Dependemos del mes de la Semana Santa, de los meses de verano, de Navidad... El cambio debe venir con una reindustrialización de alto valor añadido, verde y digital. Volver al 20 % de la industria en el PIB para que el empleo tenga músculo y no baile con el calendario\". En cuanto a los autónomos, Andalucía, Madrid y Comunidad Valenciana concentran el 90% de las nuevas altas de autónomos en el último año. De los 29.000 nuevos autónomos que suma el RETA en términos interanuales, casi 25.000 son de una de estas tres comunidades autónomas. La cifra final del RETA en abril suma 11.988 autónomos.",
    "date": "2024-05-06",
    "document_type": "json-ld"
}