{
    "url": "https://www.larazon.es/economia/ibex-sube-493-2025-mayor-ascenso-mas-tres-decadas_20251231695522baaf09df501097feed.html",
    "title": "El Ibex 35 pone el broche a un gran año",
    "content": "El Ibex 35 despide el ejercicio con una sesión de ligeras caídas, aunque se mantiene muy próximo a sus máximos históricos y culmina un año excepcional. Tanto el Ibex 35 como su versión con dividendos han registrado el segundo mejor resultado anual de su historia, solo superado por 1993, que fue el primer año completo tras el lanzamiento del índice en 1992. La jornada de hoy ha estado marcada por la escasa actividad, debido a la falta de referencias macroeconómicas claras y al cierre anticipado o total de la mayoría de los mercados. Dentro del selectivo español han destacado los avances de Solaria y otras compañías del sector utilities, si bien el tono general ha sido bastante moderado. La empresa de energías renovables concluye un ejercicio histórico, impulsado por el encarecimiento de la electricidad en España y, especialmente, por los distintos episodios de short squeeze que ha protagonizado a lo largo del año. La mayor parte de los valores del Ibex ha terminado en negativo, con Grifols registrando descensos cercanos al 1% y Cellnex moviéndose en niveles similares. No obstante, más allá de factores específicos, la sesión parece reflejar una discreta recogida de beneficios por parte de los inversores. En el resto de Europa, la bolsa alemana ha permanecido cerrada, mientras que otros índices como el CAC 40 francés han finalizado con leves caídas, con especial debilidad en los sectores bancario y automovilístico. Por su parte, los futuros estadounidenses anticipan una apertura a la baja, aunque sin variaciones significativas. El mercado de materias primas ha mostrado mayor volatilidad, con fuertes descensos en la plata, que ha perdido un 8%, y en el platino, que ha caído un 10%, tras el aumento de los márgenes exigidos por el COMEX. A pesar de ello, tanto la plata como el oro cierran el año con un balance muy positivo: la primera impulsada por la demanda vinculada a las placas solares y la electrónica asociada a la inteligencia artificial, y el segundo por el interés monetario canalizado a través de ETFs y de las compras de los bancos centrales. Javier Cabrera, analista",
    "date": "2025-12-31",
    "document_type": "json-ld"
}