{
    "url": "https://www.larazon.es/economia/repsol-apuntala-liderazgo-carburantes-renovables-vende-biodiesel-1500-sus-estaciones-servicio_20251229695253ffaf09df5010961d4c.html",
    "title": "Repsol apuntala su liderazgo en carburantes renovables y ya vende biodiésel en 1.500 de sus estaciones de",
    "content": "Repsol apuntala su liderazgo en biocombustibles. La compañía energética ha alcanzado las 1.500 estaciones de servicio -1.429 en España y 71 en Portugal- que suministran Diésel Nexa de origen 100% renovable, con lo que ha alcanzado así el objetivo que se había marcado en el plan estratégico 2024-2027, según ha informado hoy.Con este logro, Repsol se posiciona como la red más relevante de Europa en combustibles 100% renovables, alcanzando más de 210 millones de litros vendidos en lo que va de año. Actualmente, más del 40% de su red de estaciones de servicio ofrece combustible renovable, por el que la compañía ha hecho una apuesta estratégica. Junto al biodiésel, Repsol ya ha comenzado también a fabricar gasolina de origen 100% renovable a escala industrial en su complejo de Tarragona. El Diésel Nexa origen 100% renovable es el combustible de más alta gama de Repsol, ya que, según la compañía, cuenta con una formulación exclusiva que optimiza las prestaciones, alarga la vida del motor y está diseñado para todos los motores diésel. El carburante está producido a partir de materias primas de origen renovable y, con la tecnología actual, ya permite reducir la huella de carbono hasta un 90% en comparación con el de origen fósil al que sustituye, gracias a la menor intensidad de carbono del combustible renovable por su origen orgánico. Mix para descarbonizar Para descarbonizar la movilidad, Repsol apuesta por un modelo que combine todas las soluciones que reduzcan las emisiones, como los combustibles renovables, la electrificación, el AutoGas y el hidrógeno renovable que la compañía está desarrollando. Repsol ya dispone de la primera planta de la península ibérica que produce combustibles 100% renovables a gran escala en Cartagena, en concreto, combustible sostenible para aviación (SAF, por sus siglas en inglés) y diésel renovable. En 2026, sumará una segunda planta en su centro de Puertollano, con capacidad para producir unas 200.000 toneladas anuales de combustible 100% renovable destinado a la movilidad por carretera y marítima. Igualmente, produce gasolina 100% renovable, Nexa 95.",
    "date": "2025-12-29",
    "document_type": "json-ld"
}