{
    "url": "https://www.larazon.es/economia/20211026/ehxkwacgdngjjg4zpeurf7romm.html",
    "title": "¿Es el fin del dinero en efectivo?",
    "content": "Los avances tecnológicos han hecho que sea cada vez menos necesario llevar billetes y monedas en nuestra cartera. Las criptomonedas, “Bizum”, “Paypal” o tarjetas de crédito nos permiten realizar pagos fácilmente sin necesidad de utilizar efectivo. Aunque el 90% de las empresas españolas siguen utilizando efectivo, casi la mitad de las empresas españolas cree que los billetes y monedas desaparecerán en 2030. El 54,1% de los españoles afirma que la tarjeta de débito es su método de pago más utilizado en 2020. Así lo demuestra la Encuesta Nacional de Uso de Efectivo que elabora el Banco de España, donde el 35,9% de los ciudadanos encuestados afirma que prefiere pagar en efectivo. La institución resalta que este aumento del porcentaje se debe principalmente a la pandemia y la crisis sanitaria actual. Según el estudio, el 2,5% de los encuestados señalaron que habían dejado de pagar en efectivo por cuestiones higiénicas; una caída que se ha visto especialmente agravada “desde el período de confinamiento por la COVID-19″ y, en gran parte también, “por el estímulo a favor de otros medios de pago ejercido por casi la mitad de los comercios”, explica el comunicado. Según algunos estudios, los europeos generalmente prefieren el dinero físico, mientras que los países asiáticos son más propensos a utilizar otros métodos de pago. Casi nueve de cada diez españoles eligen el efectivo como método de pago en lugar de utilizar una tarjeta de crédito o una aplicación móvil. Por lo que a España se refiere, no todas las comunidades autónomas coinciden en la posible desaparición de la moneda física. Aproximadamente el 70% de las empresas de Murcia cree que el efectivo nunca desaparecerá, mientras que el 52% de las empresas de la Comunidad de Madrid cree que la moneda física desaparecerá del mapa en menos de diez años. ¿Y en España? España es el segundo país europeo donde predomina el uso de dinero en efectivo, mientras que a nivel mundial se encuentra en séptimo lugar tras países como China o Francia en el uso de pagos con tarjeta sobre el efectivo. En el caso de nuestro país, la herramienta “Bizum” ha sido una de las que ha abierto la veda a la confianza de los consumidores en lo que respecta a extender los pagos y transferencias de forma digital. Esta herramienta que está integrada dentro de la aplicación de nuestro banco nos permite saldar cuentas fácilmente con amigos, hacer compras online en comercios asociados e incluso donar a una ONG. Por último, lo que está claro es que nos encontramos en una constante transformación hacia un mundo cada vez más digitalizado. Quién sabe si el dinero en efectivo desaparecerá de aquí a diez años. Los estudios y estadísticas apuntan a que puede ser posible pero la evolución de los hábitos de consumo de la sociedad en los próximos años marcará la fecha en la que el dinero en efectivo desparezca por completo.",
    "date": "2021-10-27",
    "document_type": "json-ld"
}