{
    "url": "https://www.larazon.es/economia/estos-son-trabajadores-que-podran-adelantar-edad-jubilacion_2024061766704e048fd52100010e4bd1.html",
    "title": "Estos son los trabajadores que podrán adelantar la edad de jubilación",
    "content": "Abandonar el mercado laboral y jubilarse es el sueño de muchas personas en nuestro país, puesto que estas pasarán de estar trabajando ocho horas diarias a disfrutar de un merecido descanso. La edad de jubilación ordinaria en 2024 se establece en 66 años y seis meses o en 65 años para aquellos que hayan cotizado durante 38 años o más, no obstante, esta se irá incrementando año tras año hasta 2027, cuando la edad para jubilarse será de 67 años. Esta edad, sin embargo, podrá ser anticipada o rebajada para aquellos \"grupos o actividades profesionales, cuyos trabajos sean de naturaleza excepcionalmente penosa, peligrosa, tóxica o insalubre y acusen elevados índices de morbilidad o mortalidad\", siempre y cuando estos trabajadores cumplan con los requisitos exigidos, tal y como explica la Seguridad Social. Trabajadores sujetos al Estatuto Minero Podrá reconocerse la pensión de jubilación, con una edad inferior a la ordinaria exigida, a los trabajadores por cuenta ajena incluidos en este estatuto, mediante la aplicación de coeficientes reductores de la edad de jubilación, cuando se den situaciones de penosidad, toxicidad, peligrosidad o insalubridad. \"La edad mínima exigida se rebajará en un período equivalente al que resulte de aplicar el coeficiente que corresponda, de acuerdo con la escala establecida, al período efectivamente trabajado en cada una de las categorías o especialidades establecidas\", asevera la Seguridad Social. Personal de vuelo de trabajos aéreos Estos trabajadores también tendrán derecho a una pensión de jubilación con una edad inferior a la ordinaria exigida. La edad mínima exigida se reducirá en un período equivalente al que resulte de aplicar al período \"efectivamente trabajado\" en cada categoría –descontando las faltas al trabajo–, de acuerdo con la siguiente escala: El 0,40 para los pilotos y segundos pilotos.El 0,30 para mecánicos de aeronaves, navegantes operadores de fotografía aérea, operadores tecnológicos, fotógrafos aéreos y operadores de cámara aérea. Trabajadores ferroviarios La edad mínima de jubilación exigida en cada momento se reducirá para los trabajadores ferroviarios pertenecientes o que hayan pertenecido a grupos y actividades profesionales de naturaleza especialmente peligrosa o penosa, en un tiempo igual al número de años que resulte de aplicar el coeficiente que corresponda (0,15 ó 0,10), según la escala establecida, al período de tiempo efectivamente trabajado en tales grupos y actividades. Artistas Los cantantes, bailarines y trapecistas se pueden jubilar a partir de los 60 años de edad, sin aplicación de coeficientes reductores, siempre y cuando hayan trabajado en esta especialidad un mínimo de ocho años durante los 21 anteriores a la jubilación. Asimismo, el resto de artistas también podrán jubilarse a partir de los 60 años de edad, aunque por cada año que falte para cumplir la edad ordinaria exigida, se reduce un 8% de la pensión. Bomberos al servicio de organizaciones y servicios públicos Los bomberos incluidos en el Régimen General de la Seguridad Social podrán acceder a la pensión de jubilación con una edad inferior a la ordinaria exigida. Esta edad se reducirá en un periodo equivalente al que resulte de aplicar a los años completos efectivamente trabajados el coeficiente reductor del 0,20. \"La aplicación de la reducción de la edad de jubilación en ningún caso dará ocasión a que el interesado pueda acceder a la pensión de jubilación con una edad inferior a los 60 años, o a la de 59 en los supuestos en que se acrediten 35 o más años de cotización efectiva\", explican. Profesionales taurinos Los matadores de toros, rejoneadores y novilleros podrán jubilarse con 55 años si acreditan haber actuado en 150 festejos taurinos; mientras que los banderilleros, picadores y toreros cómicos deberán haber actuado en 200 de estos espectáculos. Los puntilleros podrán jubilarse a los 60 años, siempre que acrediten haber participado en 250 actos. En cuanto a los mozos de estoque y rejones y ayudantes, a estos solo se les permite jubilarse a los 60 años, si tienen 250 festejos celebrados, a cambio de una reducción del 8% de la pensión por cada año de adelanto. Además de estas, también existen otras profesiones que permiten adelantar la edad ordinaria de jubilación sin penalización como los Policías Locales, Ertzaintzas, Mossos d'Escuadra y Policía Foral de Navarra.",
    "date": "2024-06-17",
    "document_type": "json-ld"
}