{
    "url": "https://www.larazon.es/economia/tarifas-autopistas-peaje-subiran-468-2026_202512306954115122f0db7daf0174e7.html",
    "title": "Las tarifas de las autopistas de peaje subirán hasta un 4,68% en 2026",
    "content": "Las tarifas de las autopistas de peaje de titularidad pública pero gestionadas por operadoras privadas subirán a partir del 1 de enero. Según ha comunicado hoy el Ministerio de Transportes y Movilidad Sostenible, las tarifas se incrementarán entre el 3,64% y el 4,68%, en función de las condiciones específicas de cada concesión. Así, la cartera liderada por Óscar Puente ha indicado que la actualización de las tarifas aplicables en la AP-51, AP-61, AP-6, AP-53, AP-66, AP-7 Alicante-Cartagena, AP-7 Málaga-Guadiaro, AP-68, AP-71, AP-9 y AP-46 se ha aprobado a través de una Orden ministerial, a propuesta de la Delegación del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje. El incremento autorizado responde fundamentalmente, según ha explicado el departamento de Transportes, al crecimiento del Índice de Precios de Consumo (IPC), tal como contempla la legislación -la fórmula automática de revalorización establecía una subida del 2,63%, tal y como informó LA RAZÓN-, y a las medidas extraordinarias y temporales aprobadas a finales de 2022 para limitar el alza de los peajes al 4% en 2023. A finales de 2022 se habilitó una subvención para mitigar los efectos de la alta inflación y se estableció la obligación de eliminarla a finales de 2026, repercutiéndola en el usuario de forma escalonada en el plazo de tres años. En esta línea, el Ministerio ha recordado que hay que tener en cuenta que la subida de tarifas es acumulativa, por lo que se da la necesidad de repercutir nuevamente al usuario la diferencia que no abonó en 2023, aunque poco a poco, para que pueda ser asumida en mejores condiciones. \"Si no se hubiera continuado con esta medida en 2026, el alza de los peajes habría oscilado entre el 4,72% y el 5,86%\", ha resaltado el departamento de Transportes, señalando que el importe que se destinará para esta subvención en 2026 se estima en 15 millones de euros. En total, la cantidad subvencionada por el Ministerio entre 2023 y 2025 supera los 73 millones. Gestión estatal Las autopistas que gestiona la Sociedad Estatal de Infraestructuras de Transporte Terrestre (Seitt), R-3/R-5, R-2, R-4, M-12, AP-7 (Cartagena-Vera), AP-36 (Ocaña-La Roda) y AP-41 (Madrid-Toledo), registrarán en 2026 un incremento del 2% para todas las categorías de vehículos, de conformidad con lo recogido en el Acuerdo del Consejo de Ministros de 3 de diciembre. Asimismo, el Gobierno mantiene la gratuidad vigente en las autopistas de Seitt en el horario comprendido entre las doce de la noche y las seis de madrugada, todos los días del año. En esta subida de tarifas de las autopistas gestionadas por Seitt no se incluye la autopista AP-7 (circunvalación de Alicante), ya que pasa a ser de uso libre y gratuito para sus usuarios tras el acuerdo de Consejo de Ministros del pasado 9 de diciembre.",
    "date": "2025-12-30",
    "document_type": "json-ld"
}