{
    "url": "https://www.larazon.es/economia/quiere-planificar-jubilacion-estos-son-10-errores-mas-comunes_2024011265a10f45cf867300018d1298.html",
    "title": "¿Quiere planificar su jubilación? Estos son los 10 errores más comunes",
    "content": "Trabajar durante años y años al final acaba dando sus frutos y es que las personas de avanzada edad podrán abandonar el mercado laboral para disfrutar de su merecida pensión de jubilación. Aunque este es un momento ansiado por muchos, siete de cada diez españoles consideran que la prestación económica que recibirán por parte de la Seguridad Social será insuficiente. Por todo ello, desde el banco corporativo y de inversión Natixis explican los 10 errores más comunes a la hora de planificar la jubilación que deben evitarse para vivir los años dorados de una forma cómoda y financieramente estable y satisfactoria.1. Subestimar el impacto de la inflación Uno de los errores que comete el 49% de los españoles es que no considera como la inflación puede erosionar el poder adquisitivo de sus ahorros, ya que impactará de forma decisiva en el valor real de su dinero. En este sentido, un 2,5% de inflación durante 30 años haría que el valor real de 100.000 euros de ahora fuesen solo 46.788 euros, dado que el índice de precios de consumo (IPC) se habría \"comido\" un 53,2%. 2. Subestimar el tiempo que se vivirá El 46% de los españoles considera que no vivirá lo suficiente, sin embargo, la edad media de fallecimiento y la esperanza de vida cada vez es mayor. Por tanto, las personas deberán planificar una jubilación más larga para evitar quedarse sin fondos. 3. Sobreestimar los ingresos por inversiones El 42% de los jubilados es demasiado optimista sobre el rendimiento de sus inversiones, lo que puede llevar a una planificación financiera inadecuada. 4. Invertir de forma demasiado conservadora Una estrategia de inversión demasiado cautelosa que no se mantenga al ritmo de la inflación es un error que comete el 41% de los españoles, ya que esto supondrá un erosión del poder adquisitivo a lo largo del tiempo. \"Debemos combinar estrategias para alcanzar un equilibrio óptimo\", explican. 5. Establecer expectativas de rentabilidad poco realistas Esperar rendimientos altos que no sean realistas es otro error que comete el 40% de los jubilados, lo que puede dar lugar a una planificación financiera deficiente. En el caso de que se invierta en activos volátiles, el rendimiento será menos predecible, por lo que será necesario ser prudentes al estimar los beneficios. 6. Olvidar los costes sanitarios El 39% de los jubilados subestima los costes de atención médica en los últimos años de vida. Aunque en España la cobertura de la Seguridad Social es amplia, hay otros gastos como ingresos en residencias que no están cubiertos y deben ser considerados. 7. No comprender ni diversificar las fuentes de ingresos Los jubilados no solo deben tener un plan de pensiones, sino que será necesario conseguir varias fuentes de ingresos como ahorros, inversiones o alquileres, entre otros. 8. Depender demasiado de la pensión pública Uno de cada tres jubilados confía excesivamente en la pensión que recibirán por parte del Estado, no obstante, esto puede ser arriesgado, ya que esta prestación siempre supone una caída de ingresos respecto a los que se percibían estando en activo. 9. Subestimar los costes inmobiliarios Otro de los errores que comete el 23% de los jubilados es llegar a estos últimos años de vida sin una vivienda en propiedad, ya que será necesaria una mayor inversión en este aspecto. Además, explican que \"si tenemos una casa en propiedad, recordemos sus costes asociados, como el mantenimiento, impuestos y posibles hipotecas que nos queden por pagar al inicio de la jubilación\". 10. Invertir de forma demasiado agresiva Una estrategia de inversión agresiva puede ofrecer mayores rendimientos, aunque supone un mayor riesgo, algo que no es recomendable cuando una persona se acerca a la jubilación o ya está jubilada.",
    "date": "2024-01-12",
    "document_type": "json-ld"
}