{
    "url": "https://www.larazon.es/economia/20221229/oehtuaeu7vco3lzun45fja4ksu.html",
    "title": "Así es como puede aumentar la seguridad de su tarjeta de crédito",
    "content": "Salir de casa sin dinero en efectivo se ha vuelto algo habitual entre los ciudadanos, sin embargo, para la mayoría es inconcebible pasar un solo día sin utilizar aplicaciones de pago tales como Bizum o tarjetas de crédito para hacer la compra de la semana o simplemente salir a tomar algo. En este contexto, la tarjeta de crédito se ha posicionado como uno de los métodos de pago más utilizados por los españoles, ya que en el país hay en circulación 88 millones de tarjetas, es decir, casi dos por habitante, dejando a la vista el afán de la utilización de este dinero plástico. Dado que la tarjeta de crédito se ha vuelto esencial en nuestras vidas, no es de extrañar que estas estén en el punto de mira de los delincuentes con el objetivo de hacerse el dinero de aquellos más ingenuos. Por tanto, desde el blog Finanzas Para Todos de la Comisión Nacional del Mercado de Valores (CNMV) han establecido una serie de consejos para que los ciudadanos aumenten la seguridad de sus tarjetas de crédito y así ser menos vulnerables ante posibles estafas. Consejos para aumentar la seguridad de la tarjeta Proteger las tarjetas como si fuese dinero en metálico. Se debe firmar la tarjeta en el momento de recibirla, para que nadie más pueda hacerlo.Guardar los documentos que acompañan a la tarjeta en un lugar seguro.No se debe apuntar nunca el número secreto junto a la tarjeta, ni tampoco llevarlo en el mismo bolso. Lo ideal es que este se memorice para así evitar que esté escrito.No utilizar como número secreto datos fáciles de adivinar como el día de nuestro cumpleaños o DNI, entre otros.Al operar con la tarjeta, se debe ser discreto y proteger la confidencialidad en establecimientos y cajeros.Conservar los justificantes de pago para comprobarlos posteriormente con los cargos realizados en nuestra cuenta. Si se detecta aún error será necesario informar a la entidad bancaria sobre ello lo antes posible. Por tanto, es importante llevar con nosotros el número de teléfono que nos haya facilitado la entidad para llamarla en estos casos y también en caso de emergencia.Si no se hace un uso habitual de la tarjeta, se debe comprobar periódicamente que esta sigue en nuestro poder.Nunca dejar a la vista el número de tarjeta ni facilitárselo a ningún desconocido.Guardar bien o destruir toda la documentación que contenga el nombre del titular de la tarjeta así como el número de la misma. Lo más seguro es “cortarlos en pedazos para que nadie pueda obtener la información”, explican desde el blog.Llevar sólo las tarjetas de crédito que realmente se utilizan.No utilizar nunca una tarjeta de crédito como identificación personal.",
    "date": "2022-12-29",
    "document_type": "json-ld"
}