{
    "url": "https://www.larazon.es/economia/20210326/miwjv7wmlrhiplywopwdonsa2q.html",
    "title": "Repsol solicita fondos europeos para proyectos que suman 6.000 millones",
    "content": "Repsol cuenta con una cartera de 30 proyectos presentados en el marco de las convocatorias de manifestaciones de interés lanzadas por el Gobierno para los Fondos Europeos Next Generation, cuya inversión total asociada ascendería a unos 5.959 millones de euros. En la junta general de accionistas de Repsol, el presidente de la compañía, Antonio Brufau, anunció este portfolio e indicó que estos proyectos “combinan tecnología, descarbonización y economía circular, creación de empleo de calidad y equilibrio territorial”. En concreto, la cartera de proyectos de la energética consta de ocho proyectos de hidrógeno renovable, nueve de economía circular, cuatro de generación renovable y almacenamiento, ocho de energía distribuida y movilidad eléctrica, y uno que aborda la infraestructura de transformación digital. En el caso concreto del hidrógeno renovable, figuran proyectos ya presentados por el grupo en los últimos meses, como la construcción en Bilbao, con la mayor petrolera del mundo, Saudi Aramco, entre sus socios, de una de las mayores plantas de producción de combustibles sintéticos cero emisiones netas del mundo a partir de hidrógeno renovable, generado con energía 100% libre de emisiones, y que supondrá una inversión inicial de más de 60 millones de euros. También en Bilbao construirá una planta de generación de gas a partir de residuos urbanos, gas que se empleará para la generación de biogás, que alimentará las necesidades de la refinería vasca de Petronor, una de las mayores de España. A partir de este biogás, se producirá hidrógeno renovable. El grupo dirigido por Josu Jon Imaz también lidera el consorcio ‘H24All’ para desarrollar el primer electrolizador alcalino de 100 megavatios (MW) en Europa. La intención es instalar este electrolizador en el complejo de Petronor, en el País Vasco y el proyecto está sujeto a la aprobación de la propuesta presentada por el consorcio a los fondos del European Green Deal y a la adaptación regulatoria necesaria. Igualmente, en el marco de su plan estratégico 2021-2025 y de los fondos Next Generation, la energética prevé desarrolla en La Coruña un proyecto de producción de hidrógeno renovable a partir del biogás obtenido del tratamiento de residuos urbanos. El complejo Industrial de Puertollano del grupo también cuenta con un proyecto para la instalación de una planta de producción de hidrógeno renovable a partir de fotoelectrocatálisis, tecnología que está desarrollando junto a su socio Enagás. Biocombustibles en Cartagena En materia de circularidad, con vistas a la descarbonización acelerada de las refinerías y plantas petroquímicas y sus productos a través de procesos circulares que utilizan residuos como materia prima, Repsol construirá en la refinería de Cartagena la primera planta de producción de biocombustibles avanzados de España. Así, el grupo suministrará, desde esta nueva instalación, a partir de 2023, un total de 250.000 toneladas al año de biocombustibles avanzados para aviones, camiones y coches. Esta planta será un ejemplo de la apuesta de la compañía por la economía circular, uno de los pilares de su nueva ‘hoja de ruta’ y supondrá una inversión de 188 millones de euros y en su construcción trabajarán unos 1.000 profesionales. Mientras, para el complejo Industrial de Tarragona, Repsol prevé la construcción de una planta de producción de biocombustibles avanzados, una instalación para producir plásticos a partir del reciclado de materiales post consumo y la implementación de tecnologías para mejorar la eficiencia en el consumo de materias primas y de energía en sus procesos productivos. También en La Coruña, y en el marco de su plan estratégico y de los fondos europeos, plantea un proyecto destacado es la posible implantación de nuevas tecnologías en las actuales unidades de su refinería allí para incrementar la capacidad de producción de biocombustibles avanzados a partir de materias primas sostenibles y residuos procedentes de hogares y de la industria agroalimentaria del entorno. Además, otra de las iniciativas que está en estudio consiste en el aprovechamiento de los focos de calor residual de la refinería de La Coruña para calentar el agua destinada a alguno de los núcleos urbanos próximos, lo que supondría un ahorro energético y, por tanto, una reducción de las emisiones. Central de bombeo Mientras, en materia de generación renovable y almacenamiento el proyecto estrella del grupo para los próximos años es la ampliación de la central de bombeo de Aguayo (Cantabria). Así, la capacidad instalada de la central hidroeléctrica podría aumentar en 1 gigavatio (GW), hasta un total de 1,4 GW, convirtiéndose en la segunda más grande de España de sus características, en lo que sería la mayor inversión de la historia de Cantabria -con unos 700 millones de euros, aproximadamente-. En este sentido, el Gobierno de Cantabria y Repsol aspiran a que se incluya dentro de los fondos europeos de recuperación. En lo respecta a los proyectos de eEnergía distribuida y movilidad eléctrica, la compañía dirigida por Josu Jon Imaz estudia el despliegue de un sistema de fuentes de generación distribuida y de una red de puntos de recarga ultrarrápida en las estaciones de servicio de Repsol para dar servicio a vehículos de larga distancia. Finalmente, la digitalización también es otra materia en la que Repsol afronta desafíos a través de la digitalización transversal en toda la cadena de valor de la energía con objetivos tangibles y ambiciosos en competitividad y sostenibilidad.",
    "date": "2021-03-26",
    "document_type": "json-ld"
}