{
    "url": "https://www.larazon.es/economia/bce-vuelve-recortar-tipos-interes-025-debil-crecimiento-economico_20250130679b7c43797cbb00013b20d3.html",
    "title": "El BCE vuelve a recortar los tipos de interés un 0,25% por el débil crecimiento económico",
    "content": "El Banco Central Europeo (BCE) ha decidido bajar nuevamente los tipos de interés un cuarto de punto, lo que deja el precio del dinero en el 2,75%, en mínimos desde hace dos años. Esto supone el primer recorte de este año, el cuarto consecutivo tras la bajada del mes de septiembre y un nuevo alivio para los hipotecados a tipo variable. Según ha explicado la presidenta de la entidad financiera, Christine Lagarde, esta decisión se ha tomado por unanimidad en el seno del Consejo de Gobierno de la entidad financiera y en ningún momento se ha contemplado un recorte mas drástico de medio punto. Este movimiento había sido anticipado por los mercados después de que la inflación de la zona euro se esté moderando y la preocupación comience a ser el renqueante crecimiento económico europeo. Los principales nubarrones en le horizonte se avecinan por parte de Francia y Alemania, debido a su debilidad económica y política, y por la vuelta de Donald Trump y sus implicaciones para el comercio global. Los datos conocidos este jueves, poco antes de la reunión del Consejo de Gobierno de la entidad, certifican que el PIB de la zona euro se frenó completamente en el cuarto trimestre de 2024. Eurostat, la agencia estadística comunitaria, estima que el crecimiento fue del 0% en el cuarto trimestre frente al avance del 0,4% los tres meses anteriores. En el conjunto de la UE, el PIB ha crecido tan solo una décima. Pero no todo son malas noticias. Según la entidad monetaria, la lucha contra la inflación va por buen camino, si bien el Eurobanco no quiere comprometerse sobre próximas bajadas de tipos y las decisiones se tomarán “reunión a reunión”, teniendo en cuenta los últimos datos disponibles. “El proceso de desinflación sigue avanzando. La inflación ha continuado mostrando una evolución en general acorde con las proyecciones de los expertos y probablemente retornará al objetivo del 2% a medio plazo del Consejo de Gobierno a lo largo de este año”, asegura el comunicado difundido por la el BCE que confía en la moderación de los salarios como una de las claves para el descenso de los precios al consumo. La rueda de prensa de Lagarde ha estado en gran parte centrada en las repercusiones de una posible guerra comercial entre la UE y Estados Unidos si Trump cumple con su amenaza de imponer aranceles a las exportaciones europeas. En su intervención inicial, la presidente de la entidad, ha asegurado que \"si las tensiones comerciales aumentan\" esto \"podría frenar el crecimiento de Europa y haría mucho más inciertas las perspectivas de inflación de la zona euro\". Tras ser preguntada por los periodistas sobre este tema, Lagarde ha reconocido que la incertidumbre sobre las consecuencias de una eventual guerra comercial son muchas: \"No hay nada que podamos detectar, no hay números, no hay nada que podamos considerar”. La entidad financiera ni siquiera se atreve a pronosticar si un incremento de los aranceles supondría un aumento de la inflación o tendría un efecto contrario. \"Hay muchos caminos que pueden darse con los gravámenes\", ha observado Lagarde.",
    "date": "2025-01-30",
    "document_type": "json-ld"
}