{
    "url": "https://www.larazon.es/economia/jose-elias-empresario-estamos-cambiando-talento-mano-obra-nadie-espana-parece-preocupado-p7m_20251227694fa105af09df501094d394.html",
    "title": "José Elías, empresario: \"Estamos cambiando talento por mano de obra y nadie en España parece preocupado\"",
    "content": "El crecimiento demográfico de España convive con una paradoja cada vez más evidente en el mercado laboral. La población aumentó en 105.488 personas durante el tercer trimestre de 2025 hasta situarse en 49.442.844 habitantes a 1 de octubre, un incremento impulsado en gran parte por la inmigración. Este fenómeno contrasta con un escenario laboral marcado por la precariedad, donde los contratos temporales, los salarios bajos y la dificultad para progresar profesionalmente siguen siendo una constante, especialmente entre los jóvenes. Mientras la población crece, también lo hace la salida de ciudadanos españoles al extranjero. A inicios de 2025, 3.045.966 españoles residían fuera del país, según el Padrón de Españoles Residentes en el Extranjero del INE. La cifra supone un aumento del 4,7% respecto a 2024, y en los últimos cinco años la emigración ha crecido cerca de un 15%. En este contexto, el grupo más afectado es el de los jóvenes en edad laboral, que representan casi el 70% de las nuevas salidas, evidenciando una tendencia que se consolida con el paso del tiempo. Este contexto ha reavivado el debate sobre la llamada fuga de cerebros, un fenómeno que no es nuevo pero que se ha intensificado en la última década. Muchos jóvenes se forman en universidades españolas, cursan grados superiores o acceden a profesorados y titulaciones altamente cualificadas, pero terminan abandonando el país en busca de salarios acordes a su formación y de mejores condiciones laborales. La evolución de este proceso refleja una pérdida continuada de talento que se ha ido normalizando año tras año, mientras España asume el coste formativo y otros países se benefician de profesionales ya preparados. El problema de la inmigración según José Elías José Elías, empresario multimillonario conocido por ser propietario de empresas como Audax Renovables o La Sirena, expuso en la red social X sus principales pareceres sobre la situación actual con respecto a la inmigración que viene a España y los migrantes españoles. \"Estamos cambiando talento por mano de obra y nadie en este país parece preocupado\", comienza explicando el profesional del sector empresarial. Pese a que la entrada de extranjeros en España cuenta con grandes ventajas, el deterioro del nivel medio de profesionales es uno de los perjuicios de su llegada, sobre todo, si esta estadística supone la salida de españoles cualificados del país. \"He estado viendo los datos de la gente que entra y sale del país y la verdad es que es preocupante. Es verdad que entra más gente de la que se marcha\", confirma. Sin embargo, el problema antes mencionado lleva a la precariedad laboral y al conjunto de datos que suponen que nuestro país sea cada vez más dependiente de la inmigración. \"El problema está en el tipo de cambio que estamos haciendo: se van perfiles con carrera universitaria formados por nosotros y entra gente sin formación a cubrir puestos de mano de obra\", indica. \"No digo que unos valgan más que otros, pero el intercambio no cuadra. Si vaciamos el país de talento y generamos una sociedad basada solo en mano de obra, está claro en qué nos convertiremos: en una sociedad de subcontratados y en los que ejecutan lo que otros piensan\", sentencia. Esta mentalidad podría generar problemas a futuro en relación a la expectación y la ambición de los jóvenes en el mercado laboral. La \"fuga de cerebros\" de los españoles al extranjero Este fenómeno es cuanto menos preocupante, no solo por la salida de los profesionales, sino por el desperdicio de la inversión en educación y formación que se hace en España. \"Y lo peor es que nadie hace nada, invertimos años y dinero en formar a gente, en universidades, másteres, idiomas, y cuando están preparados, se van a producir valor a otro país\", afirma. Finalmente, Elías entona una última reflexión de cara al devenir de esta tendencia. \"Deberíamos hacérnoslo mirar porque si no cambiamos esto, dentro de 20 años no seremos un país competitivo, solo haremos lo que el resto mande\", concluye",
    "date": "2025-12-27",
    "document_type": "json-ld"
}