{
    "url": "https://www.larazon.es/economia/horario-supermercados-nochebuena-navidad-que-hora-abren-cierran-mercadona-carrefour-aldi-resto-cadenas_20251224694ba8fd22f0db7daffcd1de.html",
    "title": "Horario de los supermercados en Nochebuena y Navidad: a qué hora abren y cierran Mercadona, Carrefour, Aldi y",
    "content": "La cercanía de Nochebuena y Navidad dispara la afluencia a los supermercados. A pesar de que el día 25 de diciembre figura como festivo en el calendario laboral, muchas cadenas optan por abrir el 24 con horarios reducidos para dar servicio a quienes aún necesitan hacer compras esenciales. Eso sí, la mayoría coincide en cerrar completamente el día de Navidad, respetando la jornada festiva, aunque existen diferencias según la cadena y el tipo de establecimiento. Mercadona: apertura especial en Nochebuena La cadena presidida por Juan Roig mantiene su política habitual de cierre en domingos y festivos. Sin embargo, con motivo de las fiestas navideñas, hará una excepción tanto en Nochebuena como en Nochevieja. Los supermercados Mercadona abrirán el miércoles 24 de diciembre en horario reducido, desde las 9:00 hasta las 19:00 horas. En cambio, el jueves 25 de diciembre, día de Navidad, todos sus establecimientos permanecerán cerrados, tal y como recoge su calendario oficial. Más información: https://www.mercadona.es Carrefour y sus distintos formatos: horario de navidad El caso de Carrefour presenta más variaciones, ya que la compañía opera bajo diferentes formatos como Carrefour Market, Carrefour Express o Carrefour Bio, cada uno con permisos y horarios distintos. De forma general, Carrefour abrirá el día de Nochebuena en horario reducido, de 9:00 a 19:00 horas, mientras que el día de Navidad cerrará sus tiendas. No obstante, la propia compañía recomienda consultar el horario concreto de cada establecimiento a través de su buscador oficial. Consulta de horarios: https://www.carrefour.es Aldi: apertura solo por la mañana en Nochebuena La cadena alemana seguirá una estrategia similar a la de otras grandes superficies. Aldi abrirá sus tiendas el miércoles 24 de diciembre con horario reducido, desde las 10:00 hasta las 15:00 horas. El jueves 25 de diciembre, todos sus establecimientos permanecerán cerrados. Desde la compañía insisten en comprobar el horario específico de cada tienda en su página web. Más información: https://www.aldi.es Día: horarios variables según la provincia Los supermercados Día también abrirán en Nochebuena durante la mañana y parte de la tarde. El horario general será de 9:00 a 19:30 horas, aunque puede variar en función de la provincia y del tipo de tienda. El día de Navidad, Día cerrará todos sus establecimientos en todo el territorio nacional. Consulta de horarios: https://www.dia.es Alcampo: horario de apertura en Navidad Alcampo es una de las cadenas que suele abrir todos los días de la semana, pero durante las fechas navideñas también ajusta su horario. El 24 de diciembre, la mayoría de sus tiendas cerrarán a las 19:00 horas, aunque pueden existir excepciones. Como el resto de grandes cadenas, Alcampo mantendrá cerrados sus supermercados el día de Navidad. Más información: https://www.alcampo.es. Lidl: horario reducido el 24 de diciembre Lidl abrirá sus tiendas el miércoles de Nochebuena desde las 9:00 hasta las 19:00 horas para facilitar las compras de última hora. El jueves 25 de diciembre, la cadena cerrará todos sus establecimientos. La compañía recomienda revisar el horario concreto de cada tienda en su web oficial. Consulta de horarios: https://www.lidl.es Ahorramas: cierre adelantado en Nochebuena Los supermercados Ahorramas también modificarán su horario habitual el 24 de diciembre. Abrirán a las 9:00 horas y cerrarán entre las 21:00 y las 21:30, dependiendo del establecimiento. Como el resto de cadenas, Ahorramas cerrará el día de Navidad. Desde la compañía recuerdan que cada tienda tiene su propio horario, por lo que es aconsejable consultarlo previamente. Más información: https://www.ahorramas.com",
    "date": "2025-12-24",
    "document_type": "json-ld"
}