{
    "url": "https://www.larazon.es/economia/que-pension-jubilacion-voy-cobrar-cotizado-menos-15-anos-seguridad-social_20250604683ffab53407f96812b77832.html",
    "title": "Qué pensión de jubilación voy a cobrar si he cotizado menos de 15 años a la Seguridad Social",
    "content": "Llegar a la edad de jubilación en España es, cada año que pasa, una tarea compleja. Desde 2013, la edad de jubilación ordinaria aumenta de manera progresiva, provocando que el ciudadano en cuestión deba cotizar más para jubilarse antes.No obstante, la Seguridad Social establece un mínimo de cotización necesario para percibir dicha pensión ordinaria. Por ello, sabiendo que muchos ciudadanos no pueden cumplir con los requisitos de cotización, desde el organismo público se crearon dos tipos de pensiones. Por un lado se encuentra la pensión contributiva, que recoge como requisito principal haber cotizado durante un mínimo de 15 años a la Seguridad Social. Aquellos casos donde el trabajador no cumpla con esta condición, podrá solicitar al organismo público una pensión no contributiva. ¿Qué es una pensión no contributiva? La pensión no contributiva de jubilación es una prestación que asegura a todos los ciudadanos mayores de 65 años y en estado de necesidad una prestación económica, asistencia médico-farmacéutica gratuita y servicios sociales complementarios. En concreto, se trata de prestaciones económicas que se reconocen a aquellos ciudadanos que, encontrándose en situación de necesidad protegible, carecen de recursos suficientes para su subsistencia, aun cuando no hayan cotizado nunca o el tiempo suficiente para alcanzar las prestaciones del nivel contributivo. Dentro de esta modalidad, se encuentran las pensiones de incapacidad y jubilación, y cada una de ellas requiere cumplir con una serie de condiciones. Por su parte, la gestión de estas pensiones no contributivas está atribuida a los órganos competentes de cada Comunidad Autónoma y a las Direcciones provinciales del Instituto de Mayores y Servicios Sociales (IMSERSO) en las ciudades de Ceuta y Melilla. Requisitos para solicitar la pensión no contributiva Pueden ser beneficiarios de la pensión no contributiva de jubilación los ciudadanos españoles y nacionales de otros países, con residencia legal en España que cumplen con los siguientes requisitos: Tener 65 años o más.Residir en territorio español y haberlo hecho durante un período de diez años, en el período entre la fecha de cumplimiento de los 16 años y la de devengo de la pensión, de los cuales dos han de ser consecutivos e inmediatamente anteriores a la fecha de la solicitud.Carecer de ingresos suficientes, es decir, cuando las rentas o ingresos personales que se dispongan sean inferiores a 7.905,80 euros anuales.No obstante, si las rentas o ingresos personales son inferiores a 7.905,80 euros anuales y se convive con familiares, únicamente se cumple el requisito cuando la suma de los ingresos anuales de todos los miembros de la unidad de convivencia sean inferiores a las cuantías que se recogen a continuación: 2 personas en la unidad familiar:13.439,86 euros3 personas en la unidad familiar: 18.973,92 euros4 personas en la unidad familiar: 24.507,98 euros¿Cuánto cobra una persona que se jubila sin haber cotizado 15 años? El Real Decreto-ley 1/2025, de 28 de enero, por el que se aprueban medidas urgentes en materia económica, de transporte, de Seguridad Social, y para hacer frente a situaciones de vulnerabilidad, establece la cuantía de las pensiones de invalidez y jubilación de la Seguridad Social en su modalidad no contributiva, quedando el importe anual para el año 2025 en 7.905,80 euros anuales, que se abonan en 12 mensualidades más dos pagas extraordinarias al año. Por su parte, la cuantía individual para cada pensionista se establece a partir del citado importe y en función del número de beneficiarios que vivan en el mismo domicilio, de sus rentas personales y/o de las de su unidad económica de convivencia, no pudiendo ser la cuantía inferior a la mínima del 25% de la establecida. De esta manera, la cuantía máxima a percibir será de 564,70 euros al mes, o lo que es lo mismo, 7.905,80 euros al año, mientras que la mínima será de 141,18 euros al mes, y un total de 1.976,45 euros al año. El incremento de las pensiones en 2025 Ante estas cifras, es importante saber que el Gobierno aprobó el año pasado un incremento de las cuantías de las pensiones no contributivas de cara a este 2025. En este caso, este tipo de prestaciones subieron un 6% con el objetivo de contrarrestar la tasa de inflación existente.",
    "date": "2025-06-04",
    "document_type": "json-ld"
}