{
    "url": "https://www.larazon.es/economia/20230119/6jbp6st5rrc6noubndurqomuwi.html",
    "title": "¿Sabe detectar un billete falso? Así podrá reconocerlo en tres sencillos pasos",
    "content": "No se puede negar que las tarjetas bancarias y las plataformas electrónicas de pago instantáneo se han posicionado como el principal método de pago en la sociedad, dejando en un segundo plano al dinero en efectivo, ya que muchas personas pueden concebir salir de casa sin una sola moneda o billete, pero no sin las herramientas previamente mencionadas. Pese a que la digitalización ha desbancado a la moneda física, todavía son muchas las personas que consideran que ésta sigue siendo imprescindible para llevar a cabo algunas operaciones del día a día. No obstante, el uso del efectivo también puede acarrear una serie de inconvenientes, como topar con un billete falso, haciendo que aquella persona que lo posea pierda dinero sin darse cuenta. Las estafas de este tipo están a la orden del día. Tanto es así, que el número de billetes falsos en euros detectados en España en 2021 fue de 56.389 unidades, lo que supone 17 billetes falsos por cada millón de billetes legítimos en euros en circulación. Por tanto, no es de extrañar que identificar este tipo de billetes pueda resultar complejo, sobre todo en el caso de los establecimientos de cara al público como restaurantes o tiendas de ropa, donde el flujo de dinero en efectivo es continuo y rápido; por lo que su identificación puede ser imperceptible. Tocar, girar y mirar Ante esta problemática, la Policía Nacional ha mandado una alerta a través de sus redes sociales para advertir a los ciudadanos sobre la existencia de estos billetes y como pueden detectarlos en tres sencillos pasos: tocar, girar y mirar. “El tacto es ligeramente áspero, diferente al de un simple papel”, explica la agente. Esto se debe a que el proceso de impresión utilizado para fabricar los billetes legítimos dota a estos de un “tacto inconfundible y una textura firme y resistente”, tal y como aseguran desde el Banco de España. El segundo paso será girar este billete, tal y como indica la agente, ya que el número de color “verde esmeralda produce un reflejo que se desplaza” de forma vertical. Asimismo, la banda plateada muestra un retrato de Europa en una ventana transparente, por lo que si no conseguimos ver esa imagen al girar el billete, lo más normal es que este no sea legítimo. Por último, para identificar este tipo de billetes, se deberá mirar a trasluz, ya que de esta forma se harán visibles la marca de agua así como el hilo se seguridad. “En los billetes de 20, 50, 100 y 200 euros también se aprecia la ventana con retrato”, sostienen desde el Banco de España.",
    "date": "2023-01-19",
    "document_type": "json-ld"
}