{
    "url": "https://www.larazon.es/economia/quiere-pedir-hipoteca-espana-estos-son-extranjeros-que-tienen-mas-facilidades-ello_2024080966b5d91b76ed0d00012e49e2.html",
    "title": "¿Quiere pedir una hipoteca en España? Estos son los extranjeros que tienen más facilidades para ello",
    "content": "El préstamo hipotecario es una importante cantidad de dinero que una persona puede solicitar al banco para comprar una vivienda. Este crédito es imprescindible para tres de cada cuatro compradores para que puedan financiar la compraventa de su vivienda.No obstante, conseguir una hipoteca no es una tarea sencilla, ya que el banco espera recuperar el dinero prestado, así como los intereses asociados a este crédito por lo que analizará la capacidad de endeudamiento del comprador o su estabilidad laboral, entre otros factores. Este proceso es todavía más complicado para aquellos ciudadanos extranjeros que no residen en España pero que quieren comprar una segunda vivienda en nuestro país, puesto que no tendrá las mismas condiciones que un español nacionalizado. \"Ahora mismo, en el mercado hipotecario español, estamos viendo ya hipotecas con tipos de interés fijos al 2,5% TIN para perfiles medios. No obstante, en el caso de las hipotecas para extranjeros, aunque el futuro hipotecado tenga un perfil mejor que el español que consideramos medio, por el riesgo que conlleva la operación, ese tipo de interés seguramente esté por encima del 3% TIN\", afirma el portavoz del asesor hipotecario iAhorro, Simone Colombelli. La subida de los tipos y del euríbor en 2023 provocó que las condiciones de las hipotecas empeorasen no solo para los españoles, sino también para los extranjeros. Por ello, desde el asesor hipotecario explican que este empeoramiento \"seguramente\" haya influido en que las operaciones de compraventa por parte de los extranjeros bajaran el año pasado. Estas decrecieron un 8,5% respecto a 2022, pasando de las 143.648 compraventas de viviendas registradas a las 131.388. Del total de operaciones llevadas a cabo, 74.969 fueron realizadas por extranjeros residentes en nuestro país (un 5% menos que las de 2022) y 56.419 por extranjeros no residentes (-12%), que compraron sobre todo viviendas en zonas de costa. ¿Qué extranjeros tienen más fácil hipotecarse? \"Si la persona que pide una hipoteca aquí procede de un país de la Unión Europea, no tendrá problema para que los bancos le ofrezcan un préstamo con condiciones más o menos buenas. Si viene de fuera de la UE, la operación saldrá adelante dependiendo del país y de la moneda en la que cobre: si es una moneda devaluada o en riesgo de devaluación, se complica muchísimo\", matiza Colombelli. Por tanto, el país de origen o la moneda en la que cobren sus ingresos mensuales serán determinantes en las posibilidades de los extranjeros de conseguir una hipoteca. Esto se debe a que el cliente puede cambiar la moneda de pago del préstamo en cualquier momento, lo que aumenta el riesgo de la operación. No obstante, además del euro, hay monedas que se consideran de riesgo mínimo: los francos de Suiza y Luxemburgo y la corona checa, danesa y sueca. Es por ello que el portavoz del asesor hipotecario asevera que \"los ciudadanos de estos países están mejor vistos por la banca y tienen mucho más fácil poder conseguir una hipoteca en España\". Por el contrario, las monedas americanas son \"más difíciles\" de aceptar para la banca, como los pesos argentinos, aunque esto no quiere decir que no se les financie. Principales compradores: ingleses, alemanes y franceses Los ingleses son los extranjeros que más viviendas compran en España. Y es que estos concentraron el 9,4% del total de compras registradas durante el primer trimestre de 2024, según datos de la comercializadora tecnológica Sonneil. Los alemanes están presentes en el 7% de las operaciones ejecutadas y los franceses en el 6%. \"Pese a que el pago con cualquier tipo de moneda extranjera resulta complicado para las entidades, puesto que aumenta el riesgo debido a las fluctuaciones monetarias, sí es cierto que con determinados países se han establecido políticas monetarias estables y amigables, como es el caso de Reino Unido y algunos países de la zona norte de Europa (no zona euro)\", matiza Colombelli. Alicante es la provincia donde los compradores extranjeros tienen más peso, ya que están presentes en el 44% de las transacciones. A esta le siguen Santa Cruz de Tenerife (35%) y Málaga (33%).",
    "date": "2024-08-09",
    "document_type": "json-ld"
}