{
    "url": "https://www.larazon.es/economia/paga-extra-verano-puede-cobrar-estando-baja_202406066661d0efb19e5e0001476a3a.html",
    "title": "Paga extra de verano: ¿se puede cobrar estando de baja?",
    "content": "La paga extra es una remuneración adicional al salario base mensual que percibe el empleado en su cuenta. \"El trabajador tiene derecho a dos gratificaciones extraordinarias al año, una de ellas con ocasión de las fiestas de Navidad y la otra en el mes que se fije por convenio colectivo o por acuerdo entre el empresario y los representantes legales de los trabajadores. Igualmente se fijará por convenio colectivo la cuantía de tales gratificaciones\", tal y como establece el artículo 31 del Estatuto de Trabajadores. No obstante, algunos trabajadores pueden no tener estas pagas en el caso de que, por convenio colectivo, se acuerde que estas se prorrateen en las doce mensualidades al año, recibiendo una cuantía mayor cada mes. En nuestro país, las pagas extras suelen abonarse antes de que empiece el verano, por el mes de junio, y previo a que comience la época navideña, por norma general, en diciembre. Las empresas suelen abonar la paga extra de Navidad entre el 15 y el 25 del mes de diciembre, aunque esto dependerá de cada compañía, explica el blog de la entidad financiera Bankinter. El montante de la paga extra se establece en el convenio colectivo y este no podrá ser inferior a 30 días del salario base ni al salario mínimo interprofesional (SMI). El SMI fijado para 2024 es de 1.134 euros en 14 pagas anuales. Para calcular la paga extra se deberá multiplicar el salario por los días trabajados y se divide el resultado entre los días del periodo de paga extra –por norma general, son 180 días–. El empleado que haya trabajado menos de seis meses recibirá una cantidad proporcional al periodo que haya desarrollado la actividad profesional. A pesar de que los trabajadores se encuentren de baja médica estos seguirán recibiendo la paga extra. Pero, ¿quién debe abonar esta paga en esta situación? \"La respuesta a esta pregunta es la misma a quién abona los pagos al trabajador estando de baja y la respuesta es mixta dependiendo de la antigüedad de la baja. Por un lado, la compañía abonará la paga ordinaria durante la primera quincena de la baja. A partir de ese momento, será la Administración Pública quien abone los pagos que le correspondan al trabajador. Por ello, estando de baja, el trabajador también recibirá sus pagas extraordinarias\", explica la entidad financiera. No obstante, desde Bankinter señalan que para cobrar la paga extra estando de baja se deberán cumplir los siguientes requisitos: La duración de la incapacidad no puede superar los 365 días –aunque en ocasiones puede prolongarse 180 días más–.El empleado debe haber cotizado al menos 180 días en los últimos cinco años.El trabajador debe de estar dado de alta en la Seguridad Social.El empleado debe estar en situación de baja por enfermedad común, baja por enfermedad laboral, baja por accidente laboral o baja por accidente profesional.",
    "date": "2024-06-06",
    "document_type": "json-ld"
}