{
    "url": "https://www.larazon.es/economia/puente-confirma-que-explorara-compra-trenes-alta-velocidad-hitachi-abre-puerta-chinos-crrc_20251127692842ed6e5e5012dcd036f4.html",
    "title": "Puente confirma que explorará la compra de trenes de alta velocidad de Hitachi y abre la puerta a los chinos",
    "content": "Óscar Puente ha confirmado hoy que se desplazará próximamente hasta Italia para explorar la posibilidad de comprar trenes de alta velocidad de Hitachi. Como ha informado hoy LA RAZÓN, el ministro ya deslizó a principios de semana en Londres que viajaría a este país y que, a pesar de que Alstom también tiene fábricas en suelo italiano, lo más probable era que el ministro de Transportes se interesase por los trenes del fabricante japonés dado que los que produce la empresa francesa no superan los 250 kilómetros por hora. Durante su intervención en el Rail Live 2025, Puente no solo ha confirmado su viaje a Italia sino que también ha anunciado que se desplazará a China para interesarse por los trenes que produce la pública CRRC, el mayor productor del mundo. Tanto en el caso de Hitachi como en el de CRRC se trata de trenes que alcanzan los 350 kilómetros por hora, velocidad a la que Transportes prevé aumentar la circulación ferroviaria en la línea Madrid-Barcelona. Hitachi fabrica en sus instalaciones de Pistoia -antes de Ansaldo- trenes de muy alta velocidad, los Zefiro que tiene ahora mismo en su flota la operadora Iryo. \"Hace bien poquito he ido a Alemania a la factoría de Siemens, voy a China en unos días y visitaré seguidamente Italia y tenemos que tomar una decisión\", ha asegurado el ministro, según informa Efe. Probablemente, a primeros de año, Renfe lanzará un concurso de compra de material rodante \"bien planificado, pensando no solo en reponer las unidades que se quedan obsoletas, sino también y sobre todo, en el incremento de capacidad\", ha reiterado. \"Es verdad que nada más llegar al gobierno, hicimos la mayor compra de la historia de Renfe, 500 trenes, que están ya empezando a llegar, pero hemos llegado a la conclusión de que no es suficiente y por eso vamos a poner en marcha un nuevo proceso de compra\", ha añadido. Puente también ha insistido en que, para 2029, se aumentará a un precio razonable a 350 kilómetros por hora la velocidad en la alta velocidad entre Madrid y Barcelona gracias al último de los avances tecnológicos patentados en España, la aerotraviesa, que, según Puente, \"por razones que se escapan a mi entender, no había sido utilizada hasta la fecha y ahora ya se está implantando entre Murcia y Almería\". Esto va a permitir que \"podamos ir a 350 kilómetros por hora sin hacer lo que hacen los chinos, que es construir vía en placa, un sistema, al menos desde el punto de vista de la construcción, mucho más caro\", ha añadido. Esta traviesa tiene una ventaja, ya que no solo reduce el efecto de absorción del balasto que produce la alta velocidad de los trenes con su aerodinámica, sino que \"nos va a permitir hacer un mantenimiento más fácil, más sencillo, más eficiente y más barato\", ha subrayado Puente. Los estudios de viabilidad para el incremento de velocidad en la línea Madrid-Barcelona están ya licitados, \"pero vamos a desgajar algunas partes\". Una de ellas, que requerirá más tiempo, es la de los nuevos accesos en Madrid y Barcelona, pero la sustitución de la traviesa convencional por las aerotraviesas comenzará ya en 2026, anunció Puente. Por tanto, \"soy optimista respecto a la posibilidad de que vayamos a 350 kilómetros por hora por el trazado actual, eso sí, todavía sin los nuevos accesos, en un horizonte temporal que espero que se sitúe en los tres años\", ha detallado Puente. El ministro ha explicado, asimismo, que la elección de la línea Madrid-Barcelona \"no ha sido caprichosa\", ya que es la de mayor demanda y cuyo trazado permite sin hacer modificaciones ir a esa velocidad.",
    "date": "2025-11-27",
    "document_type": "json-ld"
}