{
    "url": "https://www.larazon.es/economia/20221102/bdbkj6qcpvevxnx4bdthgbv7f4.html",
    "title": "Estos son los seis consejos para evitar ser víctima de un “malware” bancario",
    "content": "Las estafas por Internet están a la orden del día y los ciberdelincuentes aprovechan cualquier mínima oportunidad para atacar con sus sofisticadas amenazas tanto a particulares, empresas como gobiernos. Por tanto, no es de extrañar que cada vez más personas sean víctimas de estos estafadores, los cuales consiguen hacerse con información sensible e incluso el dinero de aquellos más ingenuos. Las entidades bancarias suelen estar bajo el punto de mira de estos delincuentes, siendo víctimas de numerosos ataques informáticos como el malware o código malicioso. Este es un término genérico que se utiliza para hacer referencia a cualquier tipo de software hostil e intrusivo que tiene el objetivo de infectar un equipo, robar información, inutilizar sistemas e incluso trastornar su funcionamiento. Por tanto, ya que los usuario depositan una gran cantidad de datos en su banco, son muchos los ciberdelincuentes que intentan instalar un malware para acceder a ellos y robar la información necesaria. Ante esta situación problemática que se da cada vez con más frecuencia, desde el blog de CaixaBank ofrecen una serie de claves para que las personas puedan protegerse del malware bancario: Actualizar siempre: La persona que tenga en su poder un dispositivo -bien sea un smartphone, tableta u ordenador-, este debe estar actualizado, ya que sino este será inseguro por defecto. Por tanto, cada vez que haya una actualización del sistema operativo o de cualquier aplicación , esta debe instalarse para evitar así futuros problemas-Nunca usar WIFIs públicas: A la hora de acceder a la banca electrónica o realizar compras online que requieran el uso de datos personales, no se deberá usar nunca usar wifi públicas.No instalar programas de fuentes desconocidas: El malware son programas, por lo que no se deberán instalar si provienen de fuentes desconocidas, ni tampoco archivos que no se han solicitadoTener cuidado con la ingeniería social: Una persona debe desconfiar de cualquiera que le solicite datos personales y bancarios, ya que estos no se deberán proporcionar a nadie.Tener claves de seguridad diferentes: Es conveniente que se utilicen varios PIN para el dispositivo, aplicación bancaria e incluso a la hora de firmar algunas operaciones, ya que cuantas más capas de seguridad haya, más difícil será acceder a nuestra información sensible.Informarse sobre los ciberdelitos: Saber lo que está pasando en el mundo resulta muy útil para conocer los peligros existentes en la actualidad y como evitar ser víctima de ellos. Para ello, se podrá acceder a fuentes fiables como las páginas de Incibe la Oficina de Seguridad del Internauta (OSI).No obstante, algunos tipos de malware son bastante difíciles de detectar, por lo que las personas deberán tener en cuenta que su banco nunca pedirá que se ejecute ningún archivo, por lo que no adjuntan elementos a los correos ni piden descamar nada; y nunca pedirá claves secretas desde emails, SMS o llamadas telefónicas. Por tanto, las entidades bancarias no llamarán al cliente para decirle que ha habido algún tipo de vulnerabilidad en su cuenta para que instale algo que aparentemente lo proteja, sino que utilizarán aplicaciones que estén publicas en fuentes oficiales.",
    "date": "2022-11-02",
    "document_type": "json-ld"
}