{
    "url": "https://www.larazon.es/economia/20220818/tau76hgc65dlzbsppqc5ynibii.html",
    "title": "Esta es la razón por la que debe pedir la copia al pagar con tarjeta en un comercio",
    "content": "Vamos a un bar a tomar algo con unos amigos y llega el momento de pagar. Sacamos la tarjeta de crédito, nos cobran y después de que el pago haya sido aceptado, nos hacen la típica pregunta de: “¿Quieres copia?”, a la que por norma general solemos responder que no. Esta decisión suele tomarse ya sea para proteger el medio ambiente por el exceso de papel o porque simplemente se piensa que no lo necesitamos, dado que este cargo ya figura en la aplicación de la entidad bancaria de la que sean clientes. No obstante, desde el Banco de España recomiendan que antes de responder negativamente, el propietario de la tarjeta debe asegurarse de que le han cobrado la cantidad adecuada y que figura así en la pantalla del terminal de punto de venta (TPV), lo que popularmente se conoce como datáfono. Pese a que esto sea algo obvio, mirar lo que uno paga es algo poco frecuente. Sin embargo, la comprobación es algo imprescindible, sobre todo en la actualidad con la generalización del uso de los pagos contactless con el teléfono móvil o la propia tarjeta. En estas operaciones basta con acercar la tarjeta al datáfono y así automáticamente se hace el cargo sin necesidad de introducir el PIN, por lo que muchas veces el cliente no mira lo que le cobran en el establecimiento en el que están pagando. No obstante, no todas las operaciones contactless se pueden hacer sin que se solicite el PIN. En este sentido para aquellos pagos que superan los 50 euros, “necesariamente” pedirán la clave, por lo que inevitablemente se tendrá que mirar la terminal. Tal es la importancia de comprobar la cuantía que nos han cobrado, que desde el Banco de España han realizado una lista sobre cuáles son las mejores recomendaciones a la hora de hacer un pago: Cuando se haga un pago contactless, al acercar la tarjeta al datáfono, se deberá comprobar el importe que figura en la pantalla y asegurarse de que es correcto. Asimismo, esta copia puede servirte para llevar un control adecuado de tus gastos y monitorizarlos.Guardar el ticket de compra del comercio, ya que esta forma se podrá comprobar que el importe del cargo de la tarjeta coincide con el de la compra realizada. Asimismo, el Banco de España recuerda que son muchos los establecimientos en los que existe la posibilidad de obtener un ticket electrónico.Revisar los cargos de la tarjeta en la cuenta para llevar un control de las operaciones que realices.Consultar con la entidad bancaria la posibilidad de que te envíen un SMS cada vez que se realice algún cargo en tu tarjeta.",
    "date": "2022-08-18",
    "document_type": "json-ld"
}