{
    "url": "https://www.larazon.es/economia/que-ocurre-puedo-pagar-hacienda_20230330642564fbf7cb370001d48cdd.html",
    "title": "¿Qué ocurre si no puedo pagar a Hacienda?",
    "content": "El próximo día 11 de abril arrancará la campaña de la Renta correspondiente al ejercicio fiscal de 2022 donde los contribuyentes podrán presentar, de forma online, sus declaraciones del IRPF y Patrimonio, rindiendo así cuentas con Hacienda. Además, a partir del 5 de mayo se podrá realizar telefónicamente y desde el 1 hasta el 30 de junio de forma presencial, ya que será a finales de este mes cuando se de por finalizada esta campaña.No obstante, esta cita anual con la Agencia Tributaria puede darle una sorpresa amarga a algún que otro contribuyente al obtener un resultado de la declaración positivo, ya que en el caso de que sus retenciones hayan sido insuficientes, desafortunadamente tendrán que pagar a Hacienda. La subida de precios y una vida cada vez más cara pueden ser motivos suficientes que impidan pagar estas deudas tributarias en las fechas previstas por Hacienda. Es por ello, que ante esta problemática, desde la Agencia Tributaria ofrecen una serie de alternativas para estos contribuyentes a los que su \"situación económico-financiera le impida, de forma transitoria, efectuar el pago en los plazos establecidos\". Aplazamiento de la deuda La Administración permite aplazar los importes solicitándolo a través de Renta Web de la Agencia Tributaria a la hora de presentar la declaración de la renta pulsando, \"ya sea en periodo voluntario, en periodo de presentación de la autoliquidación correspondiente, o en ejecutiva”. Esta operación se realizará sin justificar nada a Hacienda, siempre y cuando la deuda no supere los 30.000 euros, ya que en caso de ser así será necesario demostrar la existencia de dificultades financieras. Para aplazar la deuda el contribuyente no puede tener ninguna notificación pendiente y debe estar al corriente de todos los pagos, ya que sino tendrá que abonar el importe antes de pedir el aplazamiento. Además, el contribuyente deberá ser el titular de la cuenta que se facilitará para el cobro, a no ser que este “apoderado para ordenar adeudos en una cuenta de titularidad del obligado”. Sin embargo, no todo el mundo se puede acoger a esta vía, ya que hay que acreditar estar en una situación económica difícil aportando pruebas tales como recibos, deudas o justificantes de pagos. En este caso, tendrá que pagar un tipo de interés del 4,06%, tal y como se encuentra fijado en los Presupuestos Generales del Estado. Si el importe pendiente no se paga en el plazo establecido, Hacienda puede emitir un recargo de apremio con un coste adicional de entre el 10% y el 20% del importe total. Fraccionar el pago Otra de las alternativas que ofrece Hacienda consiste en fraccionar el pago -exento de intereses-, tan solo señalándolo en el modelo 100 de la declaración de la Renta. Así, los contribuyentes que opten por esta alternativa tendrán dos pagos: en el primer plazo se abonará el 60% del total del pago cuando se presente la declaración de la renta, mientras que el 40% restante se podrá abonar hasta el 7 de noviembre. Este pago se podrá llevar a cabo a través de domiciliación bancaria, de otro pago electrónico o ingresando en efectivo con un documento de pago en un banco o caja. \"El órgano competente para la tramitación examinará y evaluará la falta de liquidez y la capacidad para generar recursos y valorará la suficiencia e idoneidad de las garantías, o, en caso de solicitud de dispensa de garantía, verificará la concurrencia de las condiciones precisas para obtenerla\", explican desde la Agencia Tributaria.",
    "date": "2023-03-30",
    "document_type": "json-ld"
}