{
    "url": "https://www.larazon.es/economia/daniel-lacalle-economista-salarios-han-subido-17-pero-inflacion-acumulada-24-decir-han-bajado-p7m_20251223694a4ef2ea66eb73531cbca0.html",
    "title": "Daniel Lacalle, economista: \"Los salarios han subido un 17% pero la inflación acumulada un 24%, es decir, han",
    "content": "Los últimos datos del Instituto Nacional de Estadística vuelven a situar a la economía española en una senda de crecimiento sostenido. El PIB avanzó un 0,6% en el tercer trimestre del año, impulsado por el consumo y la inversión, aunque el ritmo fue ligeramente inferior al del trimestre anterior tras la revisión a la baja de ese periodo. Aun así, estas cifras consolidan las previsiones del Gobierno y de diversos organismos internacionales, que estiman un crecimiento del PIB del 2,9% en 2025, reforzando el discurso de fortaleza macroeconómica. No obstante, esta evolución positiva no siempre se traslada a la economía individual de los ciudadanos. Mientras los grandes indicadores reflejan crecimiento, una parte significativa de los hogares continúa notando presión sobre su presupuesto mensual. En los últimos años, el avance del PIB ha coincidido con un aumento del coste de la vida, lo que ha reducido el poder adquisitivo y ha generado la sensación de que la mejora económica no alcanza por igual a todos los sectores sociales. Factores como el precio al alza de la vivienda y el aumento del precio de la cesta de la compra motivan esta causa. Esta diferencia entre la macroeconomía y la economía doméstica explica la percepción general de desconexión entre las cifras oficiales y la realidad diaria. Aunque España crece y mantiene tasas positivas trimestre tras trimestre, el impacto de ese crecimiento en los salarios, el ahorro o la capacidad real de consumo resulta desigual. De este modo, el reto para el 2026 pasa no solo por sostener incrementos del PIB, sino por lograr que ese crecimiento trimestral y el previsto para la conclusión del años se traduzca en una mejora tangible del bienestar económico de la mayoría de los españoles. ¿Por qué se dice que España va tan bien? Daniel Lacalle, economista referencia del sector que ha adquirido una gran relevancia en redes sociales, acumulando millones de visualizaciones en sus publicaciones, expone en su intervención en El Análisis en la Economía 24h sobre la situación actual del panorama español. \"El consumo está creciendo al 4%, que es literalmente el efecto del aumento de la inflación más el efecto de un aumento del turismo muy importante, pero el consumo per cápita en términos reales no está mejorando en nada comparado con lo que está creciendo el PIB\", comienza explicando el profesional para, posteriormente, avisar de posibles peligros a futuro. \"Cuando están utilizando constantemente entornos agregados que vienen muy inflados por datos de inflación, porque claro si sube el precio de la carne un 30% y el deflactor del IPC es el 4% sabes lo que pasa\", cuestiona a uno de los integrantes del debate que está teniendo lugar. En este sentido, la diferencia estadística revela unas problemáticas que no son aparentes en los datos pero sí en el día a día del ciudadano medio. \"Efectivamente el consumo está creciendo pero la mayoría de las familias están consumiendo lo mismo o menos a precios superiores\", afirma. Al mismo tiempo, indica que los salarios de los contribuyentes no han visto subir sus sueldos de manera proporcional al incremento del coste de vida, evidenciando una descompensación en esta materia. \"Los salarios han subido un 17%, ¿cuánto ha subido la inflación acumulada con él? un 24%, es decir, los salarios reales netos han bajado\", esclarece. \"Todos estos son factores que se pueden comparar con otros países pero lo que no se debe hacer es caer en la euforia. Porque siempre que se cae en la euforia con esas cosas la gente se enfada\", agrega en relación a las falsas expectativas que se pueden llegar a crear. La falsa percepción de los números económicos \"Dicen que hay récord de empleo y mi hijo no hay manera de que encuentre trabajo. Viven ustedes en el cohete y resulta que cada vez nos cuesta más llegar a fin de mes y resulta que el consumo de merluza, el consumo de carne y el consumo de verduras esenciales se ha desplomado\", indica. Este ejemplo contextualiza sobre la realidad de la mayoría de familias y cómo ha influido en ellas el aumento de esenciales como la cesta de la compra. \"Seamos conscientes de que la situación efectivamente es mucho más compleja y no caigamos ya en lo último que es decir que la bolsa va bien, porque que el IBEX está a 17.000 después de no sé cuántos aumentos de capital\", concluye.",
    "date": "2025-12-23",
    "document_type": "json-ld"
}