{
    "url": "https://www.larazon.es/economia/asi-carta-seguridad-social-que-informa-pensionistas-subida-sus-prestaciones_2024011765a7ff32e5843000010b577c.html",
    "title": "Así es la carta de la Seguridad Social que informa a los pensionistas de la subida de sus prestaciones",
    "content": "A partir de este miércoles, 17 de enero, todos los pensionistas empezarán a recibir una carta de la Seguridad Social en la que el organismo les informará sobre el aumento que experimentará su pensión en 2024 y de la cuantía que percibirán \"en cada caso particular\", según ha informado el Departamento que dirige Elma Saiz. En la misiva, la ministra Saiz se compromete con la \"dignidad y bienestar\" de los pensionistas y les asegura su poder adquisitivo, pues con la última reforma de pensiones estas se revalorizan con el IPC. \"El complejo contexto internacional y las tensiones a nivel global han seguido provocando un aumento de los precios. A pesar de ello y gracias a las medidas adoptadas por el Gobierno, debe tener la seguridad de que el poder adquisitivo de su pensión está asegurado\", reza la carta firmada por la ministra. Saiz asegura además a los pensionistas que el Ejecutivo sigue trabajando \"intensamente\" para reforzar el sistema de pensiones, \"con especial atención a la mejora de las pensiones mínimas y la reducción de las brechas de género\". En 2024, la revalorización generalizada para todas las pensiones contributivas es del 3,8%, conforme a la inflación media interanual, calculada entre diciembre 2022 y noviembre 2023. No obstante, las mínimas contributivas y las no contributivas suben por encima de esta tasa para garantizar su suficiencia. En concreto, las no contributivas y el Ingreso Mínimo Vital (IMV) se incrementan un 6,9%, mientras que las mínimas contributivas lo hacen entre un 5,3% y un 6,9%, a excepción de tres casos: las mínimas de viudedad con cargas familiares y las de jubilación con cónyuge a cargo y menos de 65 años, que suben un 14%, y la prestación especial de orfandad, que sube un 8%. El coste de la revalorización de las pensiones, estimado para el conjunto de 2024, es de 7.300 millones de euros. Si se añade la subida de las pensiones mínimas, de las no contributivas y del IMV, esta cifra asciende a 8.280 millones. Con la subida del 3,8% que experimentan las contributivas en 2024, la pensión media de jubilación aumentará en 734 euros al año ó 52 euros al mes, en tanto que la pensión media del sistema, de 1.200 euros al mes actualmente, aumenta en 638 euros al año, lo que supone 46 euros más al mes. El Gobierno ha destacado este miércoles que un pensionista cobra de media 321 euros más al mes que en 2018, y que en todos estos años, la pensión media de jubilación se ha incrementado un 29%, lo que supone que la pensión media anual es casi 4.000 euros mayor que en 2018. Según cálculos de la Seguridad Social, en total, más de 10 millones de pensionistas van a ver conservado o aumentado su poder adquisitivo este año gracias a esta fórmula de revalorización, que se ha aplicado en 2024 por tercer año consecutivo. Pensión máxima del sistemaLos pensionistas que cobren la pensión máxima podrán llegar a ingresar 3.175,5 euros al mes (44.457 euros anuales en 14 pagas), un 3,8% por encima de los 3.059,23 euros al mes de 2023 (42.829 euros al año en 14 pagas). El destope de la pensión máxima inicial comenzará a aplicarse en 2025 y consistirá en revalorizar la pensión máxima con el IPC más un incremento adicional de 0,115 puntos porcentuales cada año hasta 2050, lo que supondrá un incremento aproximado del 3% en ese periodo. Pensiones mínimas contributivas y no contributivasPara mejorar la equidad y suficiencia de las pensiones, la reforma que aprobó el Gobierno en la anterior legislatura contempla mejoras por encima de la inflación en las pensiones mínimas contributivas y en las no contributivas. En base a este criterio, la pensión mínima contributiva crecerá durante los próximos años hasta alcanzar en 2027 el 60% de la renta mediana correspondiente a un hogar con dos adultos. El objetivo es que la pensión mínima de jubilación contributiva con cónyuge a cargo alcance en 2027 al menos los 16.472 euros anuales (1.178,5 euros al mes por catorce pagas), un 22% más que en 2023. La cuantía mínima de la pensión de viudedad con cargas familiares, las de pensiones contributivas con cónyuge a cargo, excepto la de incapacidad permanente total de menores de 60 años, serán iguales a la cuantía de la pensión mínima de jubilación contributiva para un titular mayor de 65 años con cónyuge a cargo. Y siguiendo este mismo criterio de suficiencia, la pensión mínima no contributiva tendrá que situarse en el 75% del umbral pobreza individual. En este enlace puede consultar las cuantías exactas de las pensiones mínimas contributivas y las no contributivas en 2024.&nbsp;",
    "date": "2024-01-17",
    "document_type": "json-ld"
}