{
    "url": "https://www.larazon.es/economia/paro-esto-que-cobrara-cuanto-tiempo_2023092765140f104fd7bf000141fe8e.html",
    "title": "Paro: esto es lo que cobrará y durante cuánto tiempo",
    "content": "Millones de personas en nuestro país se suman inevitablemente a la cola del paro ante la falta de oportunidades laborales que ofrece el mercado de trabajo. Dado que la pérdida de empleo es una situación con la que han tenido que lidiar muchas personas en algún punto de su vida, desde el Servicio Público de Empleo Estatal (SEPE) ofrecen una prestación contributiva para proteger a aquellos que, pudiendo y queriendo trabajar, hayan perdido su empleo de forma involuntaria. Pero, ¿cuánto paro corresponde a un trabajador? ¿Cuál es la duración de esta prestación? Desde el blog de Bankinter dan respuesta a estas preguntas. La duración de la prestación se calcula teniendo en cuenta el tiempo de ocupación cotizado por desempleo \"durante los 6 años anteriores a la situación legal de desempleo o al momento en que terminó la obligación de cotizar, o en su caso, desde el nacimiento del derecho a la prestación de desempleo anterior\", explican desde la página web del SEPE. En esta línea, a través de los siguientes datos de Servicio Público de Empleo Estatal se pueden calcular los días de paro que le corresponden a una persona desempleada en función del número de días cotizados: De 360 a 539 días cotizados: 120 días de prestación por desempleo.De 540 a 719 días cotizados: 180 días de prestación por desempleo.De 720 a 899 días cotizados: 240 días de prestación por desempleo.De 900 a 1.079 días cotizados: 300 días de prestación por desempleo.De 1.080 a 1.259 días cotizados: 360 días de prestación por desempleo.De 1.260 a 1.439 días cotizados: 420 días de prestación por desempleo.De 1.440 a 1.619 días cotizados: 480 días de prestación por desempleo.De 1.620 a 1.799 días cotizados: 540 días de prestación por desempleo.De 1.800 a 1.979 días cotizados: 600 días de prestación por desempleo.De 1.980 a 2.159 días cotizados: 660 días de prestación por desempleo.Desde 2.160 días cotizados: 720 días de prestación por desempleo.¿Cuánto le corresponde de paro a un trabajador? La Seguridad Social tiene en cuenta la media de la base de cotización de los últimos 180 días cotizados. \"El importe diario que se cobra en el paro sería el 70% de la base reguladora durante los primeros 180 días de la prestación por desempleo y el 50% el resto de días que dure el paro\", explican desde la entidad bancaria. La cuantía mínima de la prestación contributiva por desempleo para aquellas personas que no tengan hijos será de 560 euros, mientras que si que tengan uno o más hijos, esta ascenderá a 749 euros. En cambio, la cuantía máxima de la prestación contributiva por desempleo para 2023 para aquellas personas que no tengan hijos será de 1.225 euros, para las que tengan un hijo, esta ascenderá a los 1.400 euros y las que tengan dos o más se incrementará hasta los 1.575 euros.",
    "date": "2023-09-27",
    "document_type": "json-ld"
}