{
    "url": "https://www.larazon.es/economia/renfe-recuperara-indemnizaciones-retrasos-15-30-minutos-sus-trenes-ave-larga-distancia-como-ordeno-congreso_202601016956408b22f0db7daf02863a.html",
    "title": "Renfe no recuperará las indemnizaciones por retrasos de 15 y 30 minutos de sus trenes AVE y de larga distancia",
    "content": "Renfe no va a modificar, al menos de momento, su política de indemnizaciones por retrasos. A pesar de que una enmienda recogida en la Ley de Movilidad Sostenible aprobada en noviembre obliga a la operadora pública a recuperar las indemnizaciones por retrasos de 15 y 30 minutos en los trenes de alta velocidad y larga distancia, el Ministerio de Transportes asegura que no deberá hacerlo al menos hasta que no se modifique el actual reglamento del sector ferroviario.En una nota remitida a los medios, el departamento que dirige Óscar Puente afirma que, tras analizar el mandato dado a Renfe, la Abogacía del Estado ha concluido que \"la compañía pública no tiene obligación de aplicar la norma a partir del 1 de enero y que, por el contrario, se requiere de un despliegue normativo complementario\". \"Para una eventual implementación de ese modelo, por tanto, se requeriría de la aprobación de un nuevo desarrollo de la norma o de la modificación del actual Reglamento del Sector Ferroviario\", explica. El Ministerio de Transportes y Movilidad Sostenible añade, en este sentido, que va a iniciar el procedimiento de modificación del Reglamento del Sector Ferroviario, conforme al citado informe y en cumplimiento del mandato que establece la Ley de Movilidad Sostenible. En tanto se realiza ese trámite administrativo, el sistema de indemnizaciones de Renfe continuará en las mismas condiciones que hasta ahora, según añade. Desde el mismo momento en el que el Congreso aprobó la enmienda para modificar las indemnizaciones, tanto Renfe como el propio Óscar Puente advirtieron de que buscarían la forma de no aplicarla. En su opinión, se trata de un mandato discriminatorio puesto que sólo afectaría a la operadora pública y no a sus rivales Iryo y Ouigo, implicando además un coste muy abultado que, según su presidente, Álvaro Fernández de Heredia, pagarían los usuarios. Según Heredia, la política de indemnizaciones reclamada por el Congreso tendría un coste de 125 millones de euros e implicaría un aumento de los precios de los billetes de Renfe del 10%. La petición de volver a la política de indemnizaciones que tenía antes de que hubiera competencia surgió en un momento de fuertes críticas a la operadora por el incremento de los retrasos en sus servicios. Desde la compañía, sin embargo, achacan muchas de las demoras a problemas con la infraestructura que Puente encuadra en la gran cantidad de proyectos que se están acometiendo para modernizarla y que ocasionan problemas. El ministro, que ha acusado al PP de ser responsable de estos percances por no acometer las inversiones necesarias en sus años de gobierno, también apunta a la formación que lidera Núñez Feijoo como culpable de no haber planificado con la suficiente antelación la renovación de la flota de trenes de Renfe, lo que ha provocado que su parque móvil esté, en muchos casos, obsoleto y tenga problemas. Aún así, Renfe y Puente defienden que la puntualidad de sus servicios de alta velocidad y larga distancia es mejor que la ofrecida por otras operadoras públicas en otros países como Francia o Alemania.",
    "date": "2026-01-01",
    "document_type": "json-ld"
}