{
    "url": "https://www.larazon.es/economia/20220204/pdx3ov352rfp7cnhouln6pjnja.html",
    "title": "Estos son los sectores y trabajadores que vigila Hacienda por el uso excesivo de efectivo",
    "content": "Las tarjetas bancarias, plataformas electrónicas de pago instantáneo como Bizum o incluso el desarrollo de la banca online han dejado al dinero en efectivo en un segundo plano. Año tras año la utilidad ed la moneda física ha ido perdiendo fuerza frente al resto de métodos de pago más modernos. Sumado a la digitalización de los servicios fundamentales, la llegada de la pandemia en 2020 también supuso un problema para el dinero en efectivo, en el que los pagos telemáticos cogieron ventaja colocándose en la actualidad como el método de pago principal. A pesar de este tendencia al alta, las operaciones con dinero en efectivo se siguen realizando bajo el foco de Hacienda. La Agencia Tributaria ha publicado el Plan Anual de Control Tributario y Aduanero de 2022, con el que se controlará este método de pago que en ocasiones puede sobrepasar los límites legales, poniendo especialmente el ojo a aquellos que hagan “uso intensivo de efectivo como único medio de pago o su utilización por encima de las limitaciones cuantitativas legalmente establecidas”. De acuerdo con la sección A.5 1 d) de este Plan: “el control del dinero abonado en efectivo en el marco de las transacciones económicas suele estar muy vinculado con la economía sumergida”. Por lo tanto, independientemente de los límites cuantitativos existentes en la actualidad, estas operaciones en efectivo “continuarán siendo objeto de atención una vez más por parte de la Administración tributaria”. En este sentido, la Agencia Tributaria en 2022 para controlar cuáles son los sectores que más recurren al dinero en efectivo, aumentará la “presencia de la Administración en aquellos sectores y modelos de negocio en los que se aprecie alto riesgo de existencia de economía sumergida”. De acuerdo con el portal especializado Autónomos y Emprendedores, los sectores señalados por Hacienda por el uso del efectivo fueron: Sectores señalados por Hacienda El sector de la hostelería y la restauración.El sector de la construcción.El sector de las reformas y arreglos.El sector del comercio.El sector de la recogida de fruta.El sector de las actividades inmobiliarias.¿Cómo identifican un uso fraudulento del efectivo? Cuando se focaliza la búsqueda en los negocios y zonas que tienen una “actividad llamativa”, es ahí dónde la Agencia Tributaria identifica un uso fraudulento del efectivo, tal y como señala José María Mollinedo, el secretario general del Sindicato de Inspectores y Técnicos de Hacienda (Gestah). Por lo tanto, la Administración establece las diferencias entre la cuentas presentadas por los distintos autónomos o negocios que se dedican a lo mismo y además operan en una misma zona. “Imagina que en Cuenca hay una serie pizzerías en las que se puede pagar tanto con tarjeta, como en efectivo. Sin embargo, uno de ellos solo declara las facturas de las operaciones que le pagan con tarjeta. Se trata de una situación rara y es muy fácil que un negocio con este tipo de comportamientos entre en el plan de comprobación porque no cumple con los ratios”, ponía como ejemplo el experto. Otra de las cosas que puede hacer saltas las alarmas de Hacienda es si el negocio solo presenta las facturas del datáfono, según afirma Mollinedo. En estos casos, el Gobierno “analiza el estilo de vida que mantienen a través del análisis de la adquisición de vehículos o inmuebles, las vacaciones, las compras de las tarjetas de crédito, etc”. El fraude fiscal está a la orden del día, por ello, el Ejecutivo para poder reducirlo pretender que se disminuya el límite de las operaciones con dinero en efectivo entre los autónomos, pasándolo de los 2.500 euros anuales a 1.000.",
    "date": "2022-02-04",
    "document_type": "json-ld"
}