{
    "url": "https://www.larazon.es/economia/ama-casa-esta-cobrando-pension-jubilacion-esto-que-debe-hacer-quiere-perderla_202407146693867c301df700010fa8bc.html",
    "title": "¿Es ama de casa y está cobrando una pensión de jubilación? Esto es lo que debe hacer si no quiere perderla",
    "content": "Poner la lavadora, cocinar, planchar, limpiar o cuidar de los más pequeños a tiempo completo son algunas de las muchas tareas que llevan a cabo las amas de casa. Pese al trabajo que realizan, estas no reciben ningún tipo de remuneración económica a cambio, ni tampoco cotizan a la Seguridad Social, por lo que, cuando llega el momento de la jubilación, estas podrán acceder a una pensión no contributiva.\"La pensión no contributiva de jubilación asegura a todos los ciudadanos mayores de 65 años y en estado de necesidad una prestación económica, asistencia médico-farmacéutica gratuita y servicios sociales complementarios, aunque no se haya cotizado o se haya hecho de forma insuficiente para tener derecho a una pensión contributiva\", tal y como explica el Instituto de Mayores y Servicios Sociales (Imserso) en su página web. La cuantía anual de la pensión no contributiva viene establecida cada año en los Presupuestos Generales del Estado. Para 2024 su importe anual quedó establecido en 7.250,60 euros, que se abonan en 12 pagas (una por cada mes) y dos pagas extras (en junio y noviembre). Por tanto, las amas de casa podrán recibir una pensión mensual de 517,90 euros. No obstante, esta ayuda no es para siempre y es que esta podrá perderse o suspenderse si ocurre alguno de los siguientes supuestos: Superar los ingresos máximos permitidos: las amas de casa no podrán tener unos ingresos anuales superiores a los 7.250,60 euros. Sin embargo, estos ingresos varían en función de los convivientes –varía desde los 12.326,02 a los 22.476,86 euros anuales– y de sí entre los parientes consanguíneos con los que convive se encuentra alguno de sus padres o hijos –irán desde los 30.815,05 a los 56.192,15 euros anuales–.No declarar las rentas del año a tiempo: una de las obligaciones de los pensionistas para seguir percibiendo esta prestación será presentar en el primer trimestre de cada año la declaración de sus rentas o ingresos, así como los de su unidad familiar de convivencia. En el caso de no hacerlo en este plazo establecido, la pensión se suspenderá, aunque podrá reactivarse cuando se informe al Imserso sobre ellos.No actualizar la situación personal: los pensionistas están obligados a \"comunicar al organismo que gestiona su pensión las variaciones en su convivencia, estado civil, residencia, recursos económicos propios y/o familiares, y cuantas otras puedan tener incidencia en la conservación del derecho o en la cuantía de su pensión en el plazo de 30 días desde la fecha en que se produzca la variación\", asevera el Imserso. Por tanto, en el caso de que no lo hagan, las amas de casa podrían perder esta prestación.\"El derecho a seguir percibiendo una pensión no contributiva se extingue cuando se deja de reunir alguno de los requisitos exigidos para su reconocimiento\", sentencia el Imserso.",
    "date": "2024-07-14",
    "document_type": "json-ld"
}