{
    "url": "https://www.larazon.es/economia/20220314/64d2lhenwncn7hj4nkxkvdrl6q.html",
    "title": "10 consejos para que los usuarios bancarios mayores saquen dinero en el cajero de forma segura",
    "content": "El cierre de miles de sucursales bancarias y la reducción de la atención presencial en pro de la banca online deja a miles de consumidores mayores o de entornos rurales sin más remedio que acudir al cajero automático para obtener dinero en efectivo. Aunque las entidades han mejorado su atención presencial gracias al decálogo de medidas acordado por las patronales bancarias para atajar la exclusión financiera de los mayores, lo cierto es que sigue habiendo menos oficinas y más cajeros. Esta situación deja a las personas de avanzada edad expuestas a comisiones en ventanilla e incluso posibles estafas. Para hacer un uso seguro de los cajeros automáticos, la Organización de Consumidores y Usuarios (OCU) ha elaborado un decálogo de consejos. 1. Si es posible, no acuda solo. La OCU recomienda planificar la visita al cajero cuando alguna persona de confianza pueda acompañarle o junto a otros conocidos que también quieran sacar dinero del cajero. 2. Intente recurrir a cajeros que estén en el interior&nbsp;de una entidad u otro local cerrado, evitando en lo posible los cajeros que se encuentran en la calle. Una vez en el interior cierre la puerta de acceso. 3. Si tiene que usar un cajero situado en el exterior, hágalo preferiblemente&nbsp;en las horas centrales del día, cuando haya más concurrencia de personas en la calle y estén abiertos los comercios de alrededor. 4. No acepte ayuda de extraños.&nbsp;Si tiene alguna duda o problema a la hora de utilizar el cajero, cancele la operación y vuelva en otro momento, aconseja la OCU. No acepte ni pida ayuda de personas que no conozca y asegúrese de que no hay nadie a su espalda o tan cerca que tenga la posibilidad de observar cómo realizas las operaciones. El protocolo de la banca para mejorar la atención de los mayores promete garantizar la accesibilidad al nivel técnico y la&nbsp;sencillez de los cajeros automáticos, así como ampliar los servicios de caja con atención personalizada hasta las 14:00 horas, por lo que en caso de tener alguna duda, recurra al personal de la sucursal. 5. Al teclear el número secreto de su tarjeta, cubra el teclado con la otra mano para&nbsp;evitar que alguien pueda verlo. Recuerde que en ningún caso debe facilitar ese número PIN a nadie. 6. Tras introducir el PIN aparecerá un menú con las distintas operaciones que puede realizar. Tras seleccionar la opción de&nbsp;retirada de efectivo&nbsp;deberá indicar el importe que quiere retirar. Muchos cajeros ofrecen la posibilidad de elegir entre varias cantidades predeterminadas, una opción más sencilla. También puede, si lo prefiere, introducir un importe concreto. 7. Para sacar dinero en cajeros&nbsp;lo recomendable es utilizar una tarjeta de débito. La OCU explica que, en caso de utilizar una tarjeta de crédito con función de débito, tendrá que seleccionar el tipo de cuenta para realizar la transacción, optando entre “Cuenta corriente” o “Cuenta de crédito”. Deberá elegir siempre la primera opción, porque la segunda implicará el pago de comisiones. 8. Antes de proceder a realizar la operación, en la pantalla del cajero aparecerá un&nbsp;mensaje indicando si tiene que pagar alguna comisión&nbsp;y su importe. Si le parece elevada, siempre tiene la opción de cancelar la operación. 9. El siguiente paso será&nbsp;retirar la tarjeta, el dinero y el justificante. Para este último, el cajero habrá preguntado previamente si desea un justificante y las distintas opciones para recibirlo (impreso o verlo en la pantalla). 10. Recoja su dinero y no se olvide de retirar la tarjeta.&nbsp;Antes de abandonar el cajero, guarde ambos fuera de la vista de terceros.",
    "date": "2022-03-14",
    "document_type": "json-ld"
}