{
    "url": "https://www.larazon.es/economia/este-tiempo-que-tardara-seguridad-social-concederle-pension-jubilacion_2023082464e692a95df8e30001e1dc23.html",
    "title": "Este es el tiempo que tardará la Seguridad Social en concederle la pensión de jubilación",
    "content": "Más de 9 millones de personas en nuestro país reciben una pensión contributiva de la Seguridad Social. La prestación con más beneficiarios es la de jubilación, ya que concentra a 6,3 millones de pensionistas. Llegado el momento de jubilarse, una persona recibirá \"una pensión vitalicia, única e imprescriptible\" que cubre la pérdida de ingresos que sufre al abandonar el mercado laboral, tal y como explican desde la Seguridad Social. No obstante, no todas las ayudas son iguales, sino que estas variarán en función de la edad, de los años que se hayan cotizado así como de la actividad desarrollada. La pensión media de jubilación del sistema se sitúa en los 1.375,10 euros al mes en julio y la procedente del Régimen General asciende a los 1.532,46 euros mensuales. En cambio, la que perciben los jubilados autónomos ni siquiera llega al Salario Mínimo Interprofesional, ya que reciben una pensión media de 915,80 euros al mes. ¿Cuándo se cobra?La solicitud de esta prestación se podrá realizar dentro de los tres meses anteriores y posteriores al cese en el correspondiente trabajo, momento desde el cual se empezaría a recibir la prestación, tal y como explica la Seguridad Social. Pero, ¿cuánto tardan en concederla? El plazo medio para la tramitación de la pensión de jubilación es de 19 días. No obstante, este plazo puede alargarse hasta un máximo de 90 días, ya que para entonces esta deberá resolverse y notificarse al interesado. No obstante, la Seguridad Social explica que en función de cuándo se entregue la solicitud de pensión, se creará el derecho a cobrarla antes o después: Trabajadores dados de alta en la Seguridad Social: los efectos económicos serán desde el día del cese en el trabajo siempre que la solicitud se haya entregado en un plazo de tres meses desde esa fecha o con anterioridad al cese. En el caso de que tarde más de ese tiempo en solicitar la pensión de jubilación, el pensionista solo podrá tener una retroactividad de tres meses desde la fecha de presentación. Por tanto, si una persona finaliza la relación laboral en enero pero pide la pensión en mayo, solo cobrará las cantidades de los tres meses anteriores.Trabajadores en situación asimilada al alta o que no estén dados de alta: los efectos de la jubilación comienzan \"desde el día siguiente al de presentación la solicitud\" o cuando se produzca el hecho causante, en algunas situaciones asimiladas, tal y como explican desde la Seguridad Social.",
    "date": "2023-08-24",
    "document_type": "json-ld"
}