{
    "url": "https://www.larazon.es/economia/dudas-mucho-potencial-poca-realidad_2025092168cf787e1b05386b62a9cb84.html",
    "title": "Dudas sobre la IA: mucho potencial, ¿poca realidad?",
    "content": "Mucho ruido y pocas nueces. El informe «State of AI in Business 2025» del MIT asegura que solo el 5% de los proyectos piloto con IA generativa logra un impacto tangible en la cuenta de resultados. Según este mismo estudio, el problema no es la calidad de los modelos ni cuestiones regulatorias, sino el modo en que se abordan e integran los proyectos. Y eso que, a pesar de que más del 80% de las compañías ha experimentado con herramientas como ChatGPT o Copilot y el 40% ya tiene despliegues formales, el beneficio real suele ceñirse a la productividad individual. Todavía es escaso el salto hacia la transformación organizativa que en principio prometía la IA. De hecho, aunque el 60% de las empresas ha analizado soluciones empresariales de IA, personalizadas o de terceros, apenas el 20% se atreve con pilotos y solo un reducido 5% alcanza la producción a escala. «La principal razón de fracaso», señala el informe, «es la incapacidad de los sistemas para aprender y adaptarse al contexto real del usuario o tarea». Aunque ya hay empresas como Nexthink que ha lanzado al mercado una herramienta que, asegura, es capaz de medir y mostrar a las organizaciones qué retornos están obteniendo de sus inversiones en Inteligencia Artificial (IA) y su impacto en los empleados, varias firmas (desde Microsoft y IBM, pasando por Red Hat, Capgemini o Snowflake) reconocen ciertas dificultades pero matizan algunas cuestiones. Antonio Cruz, director de la Unidad de Negocio de Puesto de Trabajo en Microsoft España, recuerda que «muchas empresas aún están en fase exploratoria con la IA», pero cuando se abordan los proyectos con una estrategia clara y las herramientas adecuadas, «los resultados sí son tangibles y medibles». Cruz cita estudios propios en los que, por ejemplo, «Microsoft 365 Copilot puede ofrecer un retorno de la inversión (ROI) de hasta un 457% en tres años. Dicho de otro modo, la IA bien aplicada puede devolver más de cinco veces lo invertido». Transformación resistente No obstante, el MIT apunta que aunque la implantación formal va creciendo, la transformación real de los negocios se sigue resistiendo. José María Alonso, Country Manager de Snowflake para España y Portugal, insiste en que «el verdadero valor está en los datos propios de una empresa, es decir en las interacciones con los clientes, el historial de ventas, los patrones de uso de productos… Cuando los modelos de IA se entrenan con esta información exclusiva, son capaces de ofrecer conocimientos únicos para esa organización, generar respuestas mucho más precisas y destacar en tareas como personalizar la experiencia del cliente». Pero también señala que solo un escaso 11% de los early adopters de IA afirman que al menos la mitad de sus datos no estructurados están listos para ser utilizados, lo que supone una barrera principal para el éxito de los proyectos. Esta falta de integración, en opinión de varios expertos, se convierte en el auténtico nudo gordiano para que la IA pase de herramienta de productividad a motor de transformación empresarial. Los entrevistados coinciden en identificar el mismo obstáculo: la dispersión de proyectos y la ausencia de visión estratégica. Miguel Ángel Díaz, OpenShift Country Leader en Red Hat Spain &amp; Portugal, señala que lo que «estamos observando es que la mayoría de las organizaciones carecen de una visión estratégica para abordar la IA Generativa. Como consecuencia, el valor que esta tecnología puede aportar al negocio se está perdiendo en una maraña de proyectos tácticos y aislados». Y añade un matiz industrial: «para que la IA generativa transforme realmente un negocio, los proyectos deben industrializarse. Esto significa poder desarrollar, probar, analizar, llevar a producción y reentrenar los modelos de forma continua y segura. Se necesita una plataforma tecnológica robusta y unificada que permita entrenar modelos con datos propios y confidenciales, e integrarlos de forma segura con las aplicaciones existentes». El informe del MIT refuerza esta impresión al señalar que el 90% de los empleados usan IA generativa a título personal en su trabajo diario, muy por encima de la adopción corporativa formal. La transformación se produce por «debajo del radar» mediante soluciones personales, y no a través de sistemas empresariales integrados. Jacobo Garnacho, director de IA y Datos de IBM para España, Portugal, Grecia e Israel, considera que «la verdadera transformación llega cuando la IA se integra en procesos críticos, con una buena gobernanza y con el caso de uso en el centro». Garnacho enfatiza que «el problema está en cómo se despliega. Herramientas genéricas son muy útiles a nivel individual, pero se quedan cortas en entornos empresariales porque no se adaptan a los flujos de trabajo ni aprenden de ellos». Y subraya la relevancia de apostar por casos de uso concretos. Por su parte, José Luis Palermo, Head of Data &amp; AI Strategy en Capgemini Invent España, opina que «la rápida adopción no siempre implica impacto tangible». Y pone el acento sobre la gestión del dato, los entornos seguros y una gobernanza clara como requisitos mínimos para el éxito. «El reto no está en la tecnología, sino en cómo se integra en el modelo operativo y en la colaboración humano–IA. Nuestros procesos son gestionados por personas para personas». Palermo señala que la falta de confianza para delegar procesos de negocio críticos a sistemas de IA es el freno principal. Falta de talento Miguel Ángel Díaz, de Red Hat, va incluso más allá al destacar la dificultad de escalar proyectos y la carencia de talento especializado. «La implementación de la IA a gran escala, con un impacto transformador a nivel corporativo, es mucho más compleja y menos común. Existe una carencia de visión de proyecto integral. Muchos proyectos de IA se abordan de forma aislada, sin una estrategia clara de cómo se integrarán con los sistemas existentes, cómo se gestionarán los datos sensibles de la organización, o cómo se mantendrán y actualizarán los modelos a lo largo del tiempo. Finalmente, la falta de talento especializado es un obstáculo significativo». La IA, ¿el nuevo ERP? Si la IA tiene ese poder transformador pero su implementación es el cuello de botella, ¿es el nuevo ERP? Microsoft, IBM y Capgemini coinciden en que el paralelismo con los ERP es evidente, pero la IA va más allá, convirtiéndose en una capa transversal que potencia y conecta todos los sistemas corporativos, no solo en una solución aislada. «La IA debe concebirse como parte de un ecosistema conectado dentro de la empresa», sostiene Antonio Cruz. Y argumenta que la interoperabilidad y las integraciones profundas son el camino para romper los silos de información y automatizar tareas reales. Jacobo Garnacho cree que el éxito depende en parte del modelo de colaboración elegido. «Solo un tercio de los desarrollos internos funcionan, frente a dos tercios cuando se apuesta por proveedores o socios externos especializados. La clave está en no intentar construirlo todo dentro de casa, sino en trabajar con un socio de confianza, aprovechar plataformas abiertas y reducir el tiempo de despliegue». El MIT coincide en esta visión: los implementadores que apuestan por la colaboración externa tienen el doble de probabilidad de éxito que los que optan por desarrollos íntegramente internos.",
    "date": "2025-09-21",
    "document_type": "json-ld"
}