{
    "url": "https://www.larazon.es/economia/daniel-lacalle-economista-dinero-pierde-valor-casualidad-estado-hace-cada-vez-menos-valioso-p7m_20251228694fef97ea66eb7353200b54.html",
    "title": "Daniel Lacalle, economista: \"Tu dinero no pierde valor por casualidad, el Estado lo hace cada vez menos",
    "content": "La pérdida de poder adquisitivo de los españoles se ha consolidado como una de las principales preocupaciones económicas en 2025, afectando especialmente a las familias con menor margen de ahorro. La subida de precios ha mantenido una tendencia al alza mes tras mes, alcanzando hasta noviembre un incremento del 3%, mientras que algunos alimentos básicos han registrado subidas de dos dígitos. Productos como el café han visto un aumento del 17%, la carne de vacuno se encareció un 15,6% y otros productos como el cacao también se han disparado, generando una presión directa sobre el presupuesto doméstico. A pesar de que el salario medio ha experimentado un incremento del 9,19% entre 2020 y 2025, este crecimiento no ha sido suficiente para compensar la inflación, que ha aumentado un 23,1% en el mismo periodo. En términos concretos, en agosto de 2020 la retribución media se situaba en 25.165 euros al año, mientras que actualmente alcanza los 27.480 euros en euros corrientes. Estos datos evidencian el cambio tan abrupto del coste de vida y la falsa creencia de que los sueldos han subido cuando, en la práctica, han disminuido considerablemente al no adaptarse a las nuevas necesidades. Este desajuste entre salarios y precios refleja cómo la inflación erosiona el valor real del dinero, limitando la capacidad de las familias para ahorrar y planificar sus gastos a largo plazo. Además, los incrementos en los productos de primera necesidad afectan con mayor intensidad a los hogares con ingresos medios y bajos, profundizando desigualdades y generando preocupación sobre la sostenibilidad del consumo interno. En consecuencia, economistas y expertos advierten sobre la necesidad de medidas que permitan recuperar poder adquisitivo y equilibrar la presión inflacionaria sobre los ciudadanos. Un experto explica por qué sube tanto la inflación Daniel Lacalle, economista referencia del sector que ha adquirido una gran relevancia en redes sociales, acumulando millones de visualizaciones en sus publicaciones, expone en dos publicaciones en la red social X el principal problema del deterioro del bolsillo de los españoles durante los últimos años. \"Tu dinero no pierde valor por casualidad, el Estado lo hace cada vez menos valioso gastando sin control y endeudándose\", comienza explicando el experto. Según explica, la razón por la que se devalúa la moneda con tanta rapidez guarda una relación directa con el gasto público que se realiza en España. En este contexto, comienza a explicar su propia \"tesis\" sobre el funcionamiento de la inflación y el estado de bienestar, y cómo ambos conceptos quedan unidos por un mismo punto. \"Si quieres precios bajos, deja de pedirle al Estado cosas 'gratis' que pagáis tú y tus nietos en más inflación y más impuestos\", afirma. Por ende, el economista se atreve a definir este fenómeno económico desmintiendo y, a su vez, aclarando los efectos reales que tiene sobre los precios. \"La inflación no es 'la subida de los precios', es la pérdida de poder adquisitivo de la moneda, la subida de los precios es una consecuencia de la inflación\", indica. \"La 'moneda' es deuda estatal, el Estado crea dinero fiduciario y tiene el incentivo de hacerlo menos valioso para 'regalarte' cosas con nada. Los bancos comerciales y bancos centrales no crean ningún dinero que el Estado no emita gastando y endeudándose\", esclarece. De esta manera, a su juicio, el uso de la moneda y los movimientos que se hallan en su valor son una estrategia de control sobre el poder adquisitivo de la sociedad. \"Los gobiernos intervencionistas aumentan la inflación gastando sin control para convertir a la sociedad en dependiente y diluir sus compromisos, es un default implícito a cámara lenta\", analiza. La dura crítica de Lacalle al Gobierno de Sánchez \"La inflación refleja la pérdida gradual de solvencia del Estado. Por eso el dinero no es nunca infinito\", confirma el profesional de la economía. Por último, todo lo expuesto es concentrado en el funcionamiento del Gobierno actual de España y la visión del mismo respecto a la influencia del sector privado relacionando con el punto de vista del ente público. \"Sánchez, además, se lucra negándose a deflactar los impuestos al IPC, y con ello hace que toda la cadena se encarezca más. Luego, despilfarra lo recaudado porque el agujero se lo pasa al siguiente y le echa la culpa a los supermercados\"",
    "date": "2025-12-28",
    "document_type": "json-ld"
}