{
    "url": "https://www.larazon.es/economia/20220207/ho2oeldz45fnvlxr43ig5pfzai.html",
    "title": "Esta es la cantidad máxima de dinero en efectivo que puede llevar por la calle sin declarar",
    "content": "En la actualidad, el dinero en efectivo ha pasado a un segundo plano, dado que el avance de la tecnología ha creado un cambio en nuestra forma de vida así como la relación con nuestro entorno. Por lo tanto, las tarjetas bancarias, plataformas electrónicas de pago instantáneo como Bizum o incluso el desarrollo de la banca online han desbancado a la moneda física, la cuál ha ido perdiendo fuerza frente al resto de métodos de pago más modernos. Además de la digitalización, la llegada de la pandemia también ha impulsado a que el uso del dinero en efectivo quedé prácticamente en el olvido. No obstante, todavía hay personas que prefieren hacer uso de esta moneda física, resistiéndose a esta nueva realidad. Para este colectivo de la sociedad, es importante que conozcan la cantidad de dinero que se puede llevar por la calle, ya que está controlado de acuerdo con la norma regulada por la Ley 10/2010, de 28 de abril. En esta se estipula la cuantía máxima que se puede llevar sin declarar, y esta norma hace referencia a la prevención del blanqueo de capitales y de la financiación del terrorismo. En este sentido, la normativa establece que las personas que se encuentren dentro de España podrán llevar un máximo de 100.000 euros en efectivo, y si esta cuantía se supera, será necesario que se declare el trámite. “Deberán presentar declaración previa en los términos establecidos en el presente Capítulo las personas físicas que, actuando por cuenta propia o de tercero, realicen movimientos por territorio nacional de medios de pago por importe igual o superior a 100.000 euros o su contravalor en moneda extranjera”, indica el BOE. Dinero ahorrado en casa Asimismo, otra de las cosas que se deben de tener en cuenta son los ahorros que se guardan en casa. A pesar de que no existe ningún tipo de normativa que lo prohíba ni que establezca una cuantía en concreto, desde Hacienda han advertido de cantidades e ingresos que investigarán como medida para poner fin a los fraudes tributarios. La primera transacción perseguida por el Ministerio de Hacienda es la que supere los 10.000 euros. Aquellos movimientos que sobrepasen a esa cifra deben ser notificados a Hacienda para así no incurrir en un delito. Del mismo modo, aquellas personas que realicen ingresos por encima de los 3.000 euros estarán vigiladas por la Administración, dado que en algunas ocasiones puede tratarse de una ganancia patrimonial sin declarar de forma legal. En el caso de que estas transacciones sean habituales o sigan un patrón concreto, estas pueden ser objetivo de fraudes.",
    "date": "2022-02-07",
    "document_type": "json-ld"
}