{
    "url": "https://www.larazon.es/economia/trabajo-prorroga-smi-2025-espera-fijar-uno-nuevo-2026_20251224694bcaee22f0db7daffceaf7.html",
    "title": "Trabajo prorroga el SMI de 2025 a la espera de fijar uno nuevo para 2026",
    "content": "El Consejo de Ministros ha aprobado la prórroga de la cuantía del salario mínimo interprofesional (SMI), actualmente situado en los 1.184 euros brutos al mes en catorce pagas, para que no decaiga en 2026 mientras negocia con los agentes sociales el del próximo año. Según fuentes del Ministerio de Trabajo, el Gobierno ha aprobado este martes esta prórroga, gracias a la que se mantendrá la cuantía del SMI en los 16.576 euros anuales, aunque, una vez se apruebe la nueva para 2026, entrará en vigor con efectos retroactivos desde el 1 de enero. El Ministerio de Trabajo ha iniciado ya las reuniones con patronal y sindicatos para tratar de fijar con acuerdo el SMI del próximo año, una vez terminados los trabajos de la comisión de expertos encargada de calcular cuál es el 60 % del salario medio neto en España al que ha de llegar el SMI para cumplir con la Carta Social Europea. El informe de la comisión de expertos recomendó una subida del 3,1 % sin tributación y del 4,7 % con el IRPF, mientras que las patronales proponen un alza del 1,5 % y los sindicatos reclaman un 7,5 %, siempre que el salario mínimo comience a tributar. En la última reunión mantenida la semana pasada, Trabajo quiso valorar si hay margen de negociación para subir de forma consensuada el SMI, pero sin plantear una propuesta ni aclarar si el Gobierno mantendrá exenta de tributación esta retribución mínima. En la próxima reunión que tendrá lugar a comienzos de enero, el Gobierno hará una primera propuesta sobre el SMI para 2026 con el objetivo de alcanzar un acuerdo en el seno del diálogo social. Algo que no será fácil porque además de las diferencias en cuanto a las cuantías, los sindicatos reclaman que se modifique la regulación actual que permite a las empresas neutralizar la subida del SMI a través de la compensación y absorción de complementos salariales, un aspecto que la patronal no quiere tocar. Efe",
    "date": "2025-12-24",
    "document_type": "json-ld"
}