{
    "url": "https://www.larazon.es/economia/estos-son-tipos-pensiones-seguridad-social-que-existen_2024030565e7319ddac8310001f3fef8.html",
    "title": "Estos son los tipos de pensiones de la Seguridad Social que existen",
    "content": "La Seguridad Social es el sistema público que garantiza en España asistencia y diferentes tipos de prestaciones sociales , como las pensiones que pueden ser contributivas y no contributivas. Pensiones contributivas Las pensiones contributivas son aquellas prestaciones económicas y de duración indefinida, aunque no siempre. Por lo general, su concesión está supeditada a que el beneficiario haya tenido una relación jurídica previa con la Seguridad Social, siempre y cuando haya cumplido con los requisitos exigidos. Dentro de estas, la más habitual es la pensión de jubilación, sin embargo, no es la única: Pensión de jubilación: esta prestación \"cubre la pérdida de ingresos que sufre una persona cuando, alcanzada la edad establecida, cesa en el trabajo por cuenta ajena o propia, poniendo fin a su vida laboral, o reduce su jornada de trabajo y su salario en los términos legalmente establecidos\", tal y como explican desde el portal web de la Seguridad Social. Esta prestación contributiva está incluida dentro de la acción protectora tanto del Régimen General de la Seguridad Social –los trabajadores asalariados– como de los Regímenes Especiales –como los autónomos, entre otros–. El importe de la pensión de jubilación se calcula en función de los años cotizados y las bases de cotización que haya tenido el trabajador, por lo que será necesario un mínimo de 15 años de cotización para acceder a una de estas prestaciones contributivas.Pensión de incapacidad permanente: esta prestación económica trata de cubrir la pérdida de salario que sufre una persona a causa de una enfermedad o accidente, y que ve reducida o anulada su capacidad laboral de forma presumiblemente definitiva. Estas se clasifican en función del porcentaje de reducción de la capacidad de trabajo en parcial, total, absoluta o gran invalidez.Pensión por orfandad: esta pensión es por muerte y supervivencia para compensar la situación de necesidad económica que produce el fallecimiento de otras. Esta prestación pueden recibirla los hijos del trabajador fallecido (o de su cónyuge), si son menores de 21 años en el momento de la muerte (o mayores de esta edad si tienen incapacidad permanente absoluta o gran invalidez o una discapacidad igual o superior al 33%).Pensión por viudedad: esta pensión es otra de las prestaciones por muerte y supervivencia que la recibe el cónyuge del trabajador fallecido. Pensiones no contributivas Las pensiones no contributivas son aquellas prestaciones económicas a las que pueden acceder todos aquellos que residan legalmente en el país y que no hayan cotizado nunca o no lo hayan hecho el tiempo suficiente para tener derecho a una prestación del nivel contributivo. Pensión de invalidez: esta pensión compensa con una paga mensual a quienes tengan entre 18 y 65 años y sufran una discapacidad o enfermedad crónica. Existen dos grados de invalidez, la superior al 65% o superior al 75%.Pensión de jubilación: para poder recibir una pensión no contributiva de jubilación se debe tener más de 65 años, haber residido legalmente en España durante 10 años (al menos dos inmediatamente antes de solicitar la pensión) y no superar el límite de recursos establecido para cada tipo de unidad familiar.",
    "date": "2024-03-05",
    "document_type": "json-ld"
}