{
    "url": "https://www.larazon.es/economia/bce-senala-gobierno-crisis-habitacional-guindos-alerta-que-regulacion-vivienda-espana-limita-oferta-alquiler_20251121692063c48080bd5ad61ed1d0.html",
    "title": "El BCE señala al Gobierno por la crisis habitacional: Guindos alerta de que la regulación de vivienda en",
    "content": "La Ley de Vivienda nació con la pretensión de convertirse en un dique contra el encarecimiento del alquiler. Dos años y medio después, aquel muro se ha agrietado hasta el descrédito. Los precios siguen escalando a ritmos de dos dígitos, la oferta se ha hundido y la sensación dominante es que la norma no solo no ha arreglado nada, sino que ha empeorado la situación. Ahora, hasta el propio vicepresidente del Banco Central Europeo, Luis de Guindos, alerta de que la regulación española de vivienda \"limita\" la oferta en alquiler en el momento en que más se necesita. El vicepresidente del BCE fue directo: \"La regulación está limitando la oferta de vivienda en alquiler\". Y cuando la demanda crece mientras la oferta \"no responde\", los precios se elevan sin freno. Es \"el problema fundamental\", advirtió durante su intervención n el Foro Gran Vía, impulsado por la BBK. Aunque Guindos descartó que la situación actual sea comparable a la de la burbuja inmobiliaria, ya que además de una subida \"muy fuerte\" de precios\" había una \"burbuja de crédito, avisó de que el alza actual de precios \"empieza a ser importante\", con niveles que ya superan a los de la burbuja. Guindos atribuyó el problema de la vivienda en España a la confluencia de dos fuerzas: una demanda que crece con aceleración -impulsada por el aumento de población y la inmigración- y una oferta que se retrae, en este caso, por una regulación equivocada, sobre todo, en materia de alquiler. que es el colchón que absorbe el incremento de la demanda. “Cuando tienes un incremento muy fuerte de la constitución de hogares, tienes que hacer frente a ese incremento de la demanda con más oferta. Y el mercado que debe absorberlo primero no es el de la obra nueva, que siempre reacciona con retardo, sino el del alquiler”, explicó. Tras esa regulación a la que hace referencia Guindos se encuentra la polémica Ley de Vivienda que con sus topes de precios y zonas tensionadas ha reducido la oferta de alquiler residencial, ya que muchos propietarios se han pasado al alquiler turístico o de temporada para esquivar la normativa, lo que ha derivado en una subida de los precios a dos dígitos que se ha visto alimentada, además, por el incremento de la demanda. Los datos lo corroboran. Idealista muestra que el precio del alquiler ha subido un 21,8% desde los dos años de mandato de la ministra de Vivienda, Isabel Rodríguez, situándose en 14,5 €/m² al mes de media. En las grandes capitales, la tensión es aún mayor: Madrid registra un incremento del 30% y Barcelona del 19,7% en apenas dos años. En consecuencia, la tasa de esfuerzo para afrontar los gastos del alquiler se ha disparado. Hoy, una familia media debe destinar el 36% de sus ingresos netos para alquilar un piso de dos habitaciones, frente al 31,1% de hace dos años. En ciudades como Palma (46%), Barcelona (45%), Málaga (41%), Valencia (40%), Alicante (39%) o Madrid (39%), la vivienda absorbe prácticamente la mitad del sueldo disponible. Estas cifras respaldan el sentimiento general de la población: la vivienda se ha convertido en el principal problema de los españoles, según el CIS. Pero los españoles no solo coinciden en que la vivienda es su principal problema, sino que cada vez hay mayor consenso sobre que la Ley de Vivienda -en el caso del alquiler- pone más trabas de las que quita. Apenas un 16% de los inquilinos cree que alquilar resulta hoy más fácil y un 42% directamente afirma que la ley dificulta la búsqueda, un pesimismo que alcanza al 45% entre los jóvenes de 25 a 34 años. El diagnóstico es similar entre los propietarios, de los cuales un 42% considera que la regulación les pone más trabas que soluciones. Pese al fracaso de la Ley de Vivienda y al rechazo generalizado contra la normativa, el Gobierno ha profundizado en la intervención del mercado: a los topes de precios y las zonas tensionadas se suman ahora mecanismos como el Registro Único de Alquiler Turístico y de Temporada, al que el Ejecutivo culpa en parte de la presión sobre el alquiler tradicional.",
    "date": "2025-11-21",
    "document_type": "json-ld"
}