{
    "url": "https://www.larazon.es/economia/bce-elige-empresa-espanola-desarrollar-euro-digital_20250507681b65afe52da91ed53b91ce.html",
    "title": "El BCE elige una empresa española para desarrollar el euro digital",
    "content": "La compañía tecnológica española Diusframi ha sido seleccionada por el Banco Central Europeo (BCE) para formar parte de la Plataforma de Innovación del proyecto del Euro Digital, cuya misión es contribuir a su desarrollo mediante la experimentación, en un entorno controlado, de la tecnología, la infraestructura y el funcionamiento de esta nueva divisa digital. Diusframi, destaca por formar parte de un grupo reducido de nueve empresas de toda Europa con participación en ambas categorías del programa del \"Euro Digital: Pioneros y Visionarios\". Esta doble participación coloca a Diusframi en una situación privilegiada para contribuir de manera integral al proyecto del Euro Digital. Como \"Pioneer\", Diusframi se centrará en testar la viabilidad técnica y operativa de funcionalidades clave del euro digital, incluyendo la implementación de pagos condicionados y la integración con las interfaces simuladas proporcionadas por el BCE. El objetivo es asegurar que la futura divisa digital cuente con una base tecnológica sólida y segura, así como operativa e inclusiva. Simultáneamente, su rol como \"Visionario\" le permitirá participar en la investigación y propuestas innovadoras de nuevos casos de uso del euro digital y analizar cómo estos pueden contribuir a resolver desafíos sociales, como la mejora de la inclusión financiera digital o la seguridad en los pagos y prevención del fraude. La selección de Diusframi -una compañía con más de 1.000 empleados en España y más de 35 años de experiencia como socio tecnológico de referencia para entidades financieras en Iberia-, se produce tras un riguroso proceso de licitación pública liderado por el BCE. “Las empresas elegidas desarrollaremos pruebas piloto en un entorno controlado, simulando la infraestructura técnica del euro digital. Pondremos a disposición del BCE toda nuestra experiencia y especialización tecnológica en prevención del fraude y gestión de disputas en pagos, para contribuir a una moneda digital segura y confiable\", destaca José Luis Delgado, director general de Diusframi. Actualmente, el proyecto del euro digital se encuentra en la fase de preparación, iniciada en noviembre de 2023 y prevista para completarse en octubre de este año. Esta etapa se centra en definir aspectos técnicos y normativos, así como en seleccionar proveedores para desarrollar su infraestructura. El proyecto impulsado por la autoridad monetaria está concebido para complementar el efectivo. A diferencia de las criptomonedas, la divisa estaría respaldado por euros físicos.",
    "date": "2025-05-07",
    "document_type": "json-ld"
}