{
    "url": "https://www.larazon.es/economia/espana-sigue-liderando-paro-union-europea-veintisiete-marcan-minimos-historicos-marzo_20240503663508838e66020001c9e553.html",
    "title": "España sigue liderando el paro en la Unión Europea y los Veintisiete marcan mínimos históricos en marzo",
    "content": "Se mantiene la tendencia a la baja en la eurozona en cuanto a desempleados, cuya cifra volvió a caer en el mes de marzo en 94.000 personas respecto a febrero. Si bien la tasa de paro permaneció estable en el 6,5% en marzo, al igual que en el mes anterior, una cifra que marca mínimos históricos, dado que nos encontramos ante los niveles más bajos desde que la oficina europea de estadística, Eurostat, comenzó a recopilar información, en el año 1998. Sin embargo, no corre esa misma suerte España, que no abandona la primera posición en cuanto a tasa de paro entre los Veintisiete. Son datos revelados este mismo viernes por Eurostat. En el conjunto de la Unión Europea (UE), el paro registrado entre los meses de febrero y marzo de este año se sitúa también en mínimos históricos, con el 6% marcado en el tercer mes de 2024, descendiendo en 74.000 personas, frente al 6,1% del segundo. Cabe decir que, en cuanto a los datos emitidos el pasado 3 de abril, Eurostat revisó este viernes al alza la tasa de paro de los Veintisiete en febrero, que se situó inicialmente en el 6% y ahora ha pasado al 6,1%. En términos interanuales, esta tasa de desempleo cayó una décima en los países que comparten el euro, mientras que la UE no presentó cambios en lo que respecta al 6% anotado en marzo del pasado año. Eurostat estimó que el pasado marzo había 13,3 millones de personas desempleadas en la Unión Europea, de los que 11,1 millones se encontraban en el área del euro. Si comparamos estos datos con los registros de marzo de 2023, vemos que el desempleo ascendió en 175.000 individuos en los Veintisiete pero bajó 51.000 personas en la eurozona. España se mantiene a la cabeza entre los Estados miembros de la UE como el integrante con mayor tasa de paro en marzo de 2024, al situarse en el 11,7%, duplicando casi la media de la UE (6%). Sin embargo, esta tasa refleja una reducción de una décima respecto al 11,8% anotado en febrero, al igual que se produjo un descenso en comparación con el 12,6% que se registró a lo largo del tercer mes de 2023. Por detrás de España, los países de la Unión Europea que presentaron mayores porcentajes de paro en el pasado marzo fueron Grecia (10,2%), Suecia (8,3%), Finlandia y Estonia (7,8% en ambos casos), Lituania y Francia (7,3% los dos) e Italia (7,2%). En contraposición, las menores tasas de desempleo se dieron en Chequia y Polonia (2,9% en ambos casos), Eslovenia (3,1%), Alemania y Malta (3,2% los dos) y Países Bajos (3,6%). En cuanto al desempleo registrado entre los menores de 25 años, este disminuyó tres décimas en la eurozona entre los meses de febrero y marzo, hasta el 14,1%. En cambio, en la UE el descenso fue de una décima, hasta el 14,6%. En términos interanuales, se mantuvo estable en el club de la moneda única durante marzo, aunque en los Veintisiete aumentó seis décimas. Igualmente, en base a los datos publicados, fueron 2,9 millones los menores de 25 años que no disponían de empleo el marzo pasado en la Unión Europea. De estos, 2,3 millones residían en el área del euro. Si comparamos estas cifras con el mes de febrero de este año, se puede apreciar que el desempleo juvenil cayó en 11.000 personas en la UE y en 30.000 en la eurozona. En cambio, si se compara de forma interanual, el paro juvenil se incrementó en 150.000 individuos en los Veintisiete y en 36.000 en los países de la moneda única. Por su parte, España volvió a destacar en el pasado mes de marzo como el Estado miembro con el mayor porcentaje de menores de 25 años sin trabajo (27,2%), si bien este porcentaje se redujo frente a febrero (27,7%) y marzo de 2023 (29,4%). Asimismo, si lo distinguimos por sexos, vemos que durante el mes de marzo de este año la tasa de paro entre las mujeres de la UE se situó en el 6,4%, la misma que en febrero, mientras que entre los hombres fue del 5,7% en el mismo periodo, lo que supone una décima menos que en febrero. En la eurozona, el indicador a lo largo del mes de marzo para las mujeres alcanzó el 7%, igual que en febrero, aunque en el caso de los varones descendió hasta el 6% en el tercer mes de este año, esto es una décima menos que en febrero. En lo que respecta a nuestro país, la tasa de paro entre los hombres se redujo una décima entre febrero y marzo, hasta el 10,5%, la igual que bajó entre las mujeres, también una décima, hasta situarse en el 13,1%.",
    "date": "2024-05-03",
    "document_type": "json-ld"
}