{
    "url": "https://www.larazon.es/economia/jose-elias-empresario-espana-sobran-impuestos-deberiamos-dejar-mantener-estructuras-inutiles-p7m_20251219694517eeea66eb73531848e5.html",
    "title": "José Elías, empresario: \"En España sobran impuestos. Deberíamos dejar de mantener estructuras inútiles\"",
    "content": "En octubre de este año, los ingresos tributarios en España alcanzaron un total de 52.823 millones de euros, lo que supone un aumento del 5,9% respecto al mismo mes de 2024, según declara Hacienda. Este crecimiento se explica por un incremento del 6,1% en los ingresos brutos y del 7,6% en las devoluciones realizadas, reflejando una actividad fiscal más intensa y una mayor capacidad de recaudación por parte del ente público. Los datos evidencian la relevancia del organismo en la gestión de los recursos del Estado y su influencia directa en la economía del país, además de un aumento sostenido de la recaudación que supera los niveles previos a la pandemia. A pesar de no conocer las estadísticas finales de 2025, el informe anual de Hacienda confirma la tendencia de crecimiento a largo plazo, ya que el año pasado el organismo público obtuvo 294.734 millones de euros de los hogares y empresas españolas. Esta cifra récord representa un incremento del 8,4% respecto a 2023, lo que supone casi 23.000 millones más en solo doce meses. Además, el aumento acumulado desde 2018 alcanza los 86.000 millones de euros, un 41% más desde la llegada del gobierno actual a la Moncloa, evidenciando el papel central del ente público en la financiación del Estado y en la capacidad del gobierno para sostener políticas públicas. La creciente importancia de la Administración ha generado un intenso debate social sobre la recaudación de impuestos. Quienes apoyan este aumento argumentan que es necesario para garantizar la financiación de servicios públicos esenciales como la sanidad, la educación y las pensiones, además de contribuir a una mayor redistribución de la riqueza. Por otro lado, quienes critican la subida consideran que el incremento de la presión fiscal puede afectar la actividad económica y la inversión privada, y plantean la necesidad de una gestión más eficiente. Por su parte, los últimos casos de corrupción no ayudan en cambiar de mentalidad. José Elías opina sobre la situación actual de España José Elías, empresario multimillonario conocido por ser propietario de empresas como Audax Renovables o La Sirena, expuso en la red social X sus principales pareceres sobre la situación actual del sistema español. \"En este país sobran impuestos. Deberíamos dejar de mantener estructuras inútiles\", comienza explicando el emprendedor sobre su descontento con el devenir tanto político como social de España. Asimismo, el magnate direcciona su crítica hacía el malgasto del dinero público. \"En España sobra grasa en la administración, hay un buenismo instalado que nos impide ver la realidad. Hay gente cobrando de lo público que no aporta absolutamente nada\", afirma. \"Si tuviéramos la valentía de limpiar la administración de parásitos y burócratas, los números cambiarían radicalmente\", sentencia. El empresario achaca la mala gestión del ente administrativo a todos aquellos puesto que, a su juicio, no aportan el valor que cobran. En este sentido, Elías expone una serie de medidas que él tomaría si tuviera el poder de hacerlo: \"Podríamos subir el sueldo a los médicos y profesores que sí tienen vocación. Tendríamos un servicio público mucho más eficiente y rápido, dejaríamos de freír a impuestos a los ciudadanos para mantener estructuras inútiles. Se acabaría la injusta diferencia entre trabajadores de primera, públicos intocables, y de segunda, privados, es cuestión de gestión pura y dura\", ejemplifica. La razón por la España no es eficiente, según el empresario Elías es claro respecto a los movimientos que habría que hacer para cambiar la situación, pero, al mismo tiempo, refleja las dificultades para que se lleven a cabo. \"Pero para eso habría que decirle a la gente la verdad, que llevamos toda la vida pagando un sistema que no funciona y que nadie se atreve a reformar por miedo a perder votos. Mientras falte valentía, seguiremos igual, pagando de más y recibiendo de menos\", indica. Por ende, el cambio que el país necesita ha de estar fundamentado en la sinceridad. \"Seguiremos sosteniendo una maquinaria que nunca estuvo diseñada para funcionar bien, España necesita gestores que no tengan miedo a hacer lo que toca\", concluye.",
    "date": "2025-12-19",
    "document_type": "json-ld"
}