{
    "url": "https://www.larazon.es/economia/quiere-cobrar-miniparo-500-euros-sepe-estos-son-requisitos-que-debe-cumplir_20240509663c92b6c0b95c0001796654.html",
    "title": "¿Quiere cobrar el \"miniparo\" de 500 euros del SEPE? Estos son los requisitos que debe cumplir",
    "content": "El desempleo continúa siendo el talón de Aquiles de nuestro país, ya que millones de españoles se encuentran inevitablemente a la cola del paro. Y es que, aunque muchos quieren reincorporarse al mercado de trabajo, a algunos no les queda más remedio que sumarse al paro de larga duración, como es el caso de los trabajadores de avanzada edad, que se enfrentan a ofertas de empleo limitadas o incluso inexistentes. Ante este arduo escenario, desde el Servicio Público de Empleo Estatal (SEPE) ofrecen una serie de ayudas económicas para proteger a aquellas personas que se encuentran en situación de desempleo. Una de ellas es el \"miniparo\" de casi 500 euros que podrán recibir algunos españoles de manera indefinida. El subsidio para mayores de 52 años va dirigido a aquellos trabajadores que hayan agotado por completo la prestación por desempleo –que se podrá cobrar durante un máximo de 720 días–, que no puedan acogerse a una jubilación anticipada y además no disponen de rentas que les permitan vivir dignamente. La cuantía mensual de este subsidio es igual al 80% del indicador público de renta de efectos múltiples (IPREM), por lo que en 2024 se sitúa en los 480 euros (80% de 600 euros). Este subsidio podrá cobrarse de manera indefinida hasta que el trabajador encuentre un nuevo empleo o bien alcance \"la edad ordinaria que se le exija para tener derecho a la pensión contributiva de jubilación en el sistema de la Seguridad Social\", tal y como explican desde la página web del SEPE. Requisitos para cobrar este subsidio Sin embargo, para que una persona pueda cobrar este subsidio, será necesario cumplir con un requisito indispensable: presentar la Declaración Anual de Rentas, también conocida como el certificado DAR –no es lo mismo que la declaración de la Renta que se presenta ante la Agencia Tributaria–. Se debe \"tramitar la declaración anual de rentas a los beneficiarios del subsidio de mayores de 52 años para continuar percibiendo el subsidio, siempre que se mantengan los requisitos inicialmente exigidos durante su percepción\", explica el SEPE. Esta declaración debe presentarse al año de comenzar a cobrar el subsidio. Cuando se cumplan los 12 meses, los perceptores tienen 15 días hábiles para presentar ese documento. Además de este trámite esencial, también será necesario cumplir con los siguientes requisitos: Estar desempleado.Estar inscrito como demandante de empleo durante un mes desde que se agote la prestación por desempleo.Cumplir el acuerdo de actividad que está incluido en la solicitud de subsidio.Carecer de rentas propias de cualquier naturaleza que en cómputo mensual sean superiores al 75% del SMI. Si no cumpliera este requisito en la fecha del hecho causante, podrá acceder al subsidio si lo cumple y lo acredita dentro del plazo de un año desde entonces.Tener 52 años o más en la fecha en que se cumplan los requisitos para acceder al subsidio. No obstante, este requisito no es imprescindible. “Si en la fecha en que se encuentre en alguno de estos supuestos no hubiera cumplido la edad de 52 años, pero desde dicha fecha permaneciera inscrito o inscrita ininterrumpidamente como demandante de empleo en los servicios públicos de empleo, podrá solicitar el subsidio cuando cumpla esa edad”, señala el SEPE. Además, no se tendrán en cuenta las posibles interrupciones inferiores a 90 días o que correspondan a periodos de actividad por cuenta propia o ajena.Acreditar que reúne todos los requisitos, salvo la edad, para acceder a la jubilación (es decir, haber cotizado al menos 15 años, de los cuales 2 años han de estar dentro de los últimos 15).Haber cotizado por desempleo un mínimo de 6 años a lo largo de su vida laboral.",
    "date": "2024-05-09",
    "document_type": "json-ld"
}