{
    "url": "https://www.larazon.es/economia/cotizado-nunca-tengo-mas-65-anos-tengo-derecho-pension-jubilacion_20231016652d218b8160fc0001a4fc30.html",
    "title": "No he cotizado nunca y tengo más de 65 años: ¿tengo derecho a una pensión de jubilación?",
    "content": "Más de 6 millones de pensionistas en nuestro país reciben una prestación contributiva de jubilación. Y es que llegado el momento de jubilarse, una persona recibirá \"una pensión vitalicia, única e imprescriptible\" que cubre la pérdida de ingresos que sufre al abandonar el mercado laboral, tal y como explican desde la Seguridad Social.Uno de los requisitos obligatorios para cobrar esta prestación económica es que se deben haber cotizado al menos 15 años, de los cuáles, como mínimo dos de ellos deben estar comprendidos entre los 15 años inmediatamente anteriores al momento de causar el derecho. Pero, ¿qué ocurre cuando no se ha cotizado nunca y llega el momento de la jubilación? Las pensiones no contributivas son aquellas \"prestaciones económicas que se reconocen a aquellos ciudadanos que, encontrándose en situación de necesidad protegible, carezcan de recursos suficientes para su subsistencia en los términos legalmente establecidos, aun cuando no hayan cotizado nunca o el tiempo suficiente para alcanzar las prestaciones del nivel contributivo\", define la Seguridad Social en su página web. En el caso concreto de la pensión no contributiva de jubilación, el Instituto de Mayores y Servicios Sociales (Imserso) asevera que esta asegura a \"todos los ciudadanos mayores de 65 años y en estado de necesidad una prestación económica, asistencia médico-farmacéutica gratuita y servicios sociales complementarios\" pese a no haber cotizado. Sin embargo, para que una persona puede ser beneficiaria de esta prestación también será necesario que cumpla con una serie de requisitos: Tener 65 años o más.Residir en territorio español y haberlo hecho durante un período de 10 años, en el período que media entre la fecha de cumplimiento de los 16 años y la de devengo de la pensión, de los cuales dos han de ser consecutivos e inmediatamente anteriores a la fecha de la solicitud.No estar cobrando la pensión no contributiva de invalidez, ya que es incompatible con la de jubilación.Carecer de ingresos suficientes, es decir, cuándo las rentas o ingresos de los que se disponga en cómputo anual para 2023, sean inferiores a 6.784,54 euros. No obstante, si se convive con otros miembros de la unidad económica de convivencia, se deben sumar todos los ingresos anuales y rentas de estos miembros, y estos deben ser inferiores al umbral establecido en el Imserso.Cuantía de la prestación en 2023 La cantidad máxima a percibir es de 484,61 euros al mes, es decir, 6.784,54 euros al año que se abonan en 14 pagas, 12 mensualidades más dos pagas extraordinarias anuales. La cuantía mínima será de 121,15 euros al mes y 1.696,14 euros anuales. \"La cuantía individual de la pensión se establece en función del número de beneficiarios de pensión no contributiva integrados en la misma unidad económica de convivencia, de los ingresos personales y/o los de las personas que integran la unidad económica, no pudiendo ser inferior dicha cuantía a 1.696,14 euros anuales (121,15 euros al mes), que se corresponde con el 25% del importe íntegro para el año 2023\", señalan desde el Imserso. En la página web del Imserso explican que la solicitud de esta prestación \"podrá presentarse en las oficinas de los Servicios Sociales de las Comunidades Autónomas, del Imserso o en cualquier otra de la Seguridad Social, en las que se facilitará el impreso correspondiente, o por correo\".",
    "date": "2023-10-16",
    "document_type": "json-ld"
}