{
    "url": "https://www.larazon.es/economia/falta-vivienda-perfila-como-grave-amenaza-crecimiento-economia-espanola_20251119691dbb1c360d0840bceb0f0a.html",
    "title": "La falta de vivienda se perfila como una grave amenaza para el crecimiento de la economía española",
    "content": "La crisis de la vivienda se empieza a perfilar ya no sólo como un problema para la emancipación de los jóvenes sino también como una amenaza global para toda la economía española. Y si no se corrige, podría empezar a lastrar el crecimiento en el medio plazo, según advierten desde la Fundación de Cajas de Ahorros (Funcas). El centro de estudios dedica sus últimos \"Cuadernos de Información Económica\" a la sostenibilidad fiscal e incluye un artículo sobre el ciclo expansivo de la economía española en el que sus autores, su director de Coyuntura Económica, Raymond Torres, y los economistas María Jesús Fernández y Fernando Gómez Díaz, alertan de que uno de los desafíos a medio plazo para el crecimiento es el de la vivienda. El análisis advierte de que aunque las previsiones para la economía española son favorables a corto plazo, habrá una desaceleración que será perceptible a partir de los años 2026 o 2027 como consecuencia principalmente de la moderación del turismo, de la inversión pública, a medida que los fondos europeos se van agotando, y del consumo privado, ante un shock demográfico que podría ir perdiendo vigor. Con respecto a la demografía, Funcas advierte de una \"ralentización de la inmigración en los próximos años, que se explica por la dificultad para encontrar una vivienda\". Según sus supuestos, la población activa extranjera aumentará en 875.000 personas durante el trienio 2025-2027, frente a 1.080.000 en el trienio precedente. Una circunstancia que, según añade, repercutirá en el consumo privado. Crecimiento amenazadoPor ello, además de la reducción del agujero presupuestario, uno de los principales retos que, según Funcas, se desprenden de sus previsiones radica en la situación del mercado de la vivienda. El centro de estudios considera que la recuperación de la inversión en construcción de vivienda que se vislumbra apenas bastará para empezar a reducir el déficit habitacional a partir del próximo año. El resultado es que, \"de no incrementarse la oferta a un ritmo mayor de lo previsto, la escasez de vivienda constreñirá la movilidad laboral y el crecimiento a medio plazo, además de afectar gravemente a los equilibrios sociales\", según alerta el documento. Para Funcas, si España quiere además corregir uno de sus grandes problemas estructurales, la tasa de desempleo, debe abordar los retos que tiene pendientes en materia de mercado laboral, particularmente en lo que atañe a la transición de los jóvenes a la vida activa, la vuelta al empleo de los parados y la resolución de la crisis de vivienda.",
    "date": "2025-11-19",
    "document_type": "json-ld"
}