{
    "url": "https://www.larazon.es/economia/escasez-mano-obra-pone-peligro-cosecha-aceituna-marruecos_20260101695637a1ea66eb7353238a51.html",
    "title": "La escasez de mano de obra pone en peligro la cosecha de aceituna en Marruecos",
    "content": "Productores de aceite de oliva en Mafrruecos plantean la la continua aparición de desafíos que caracterizan la temporada de recogida en varias comunidades y regiones a pesar del aumento de la producción y la rentabilidad debido a las lluvias de otoño. Uno de ellos es el “el alto coste y la escasez de mano de obra”, con expectativas de “un retraso en las operaciones de recolección que puede continuar esta temporada hasta febrero, lo cual es inusual”. El asunto también afecta a otro tipo de ciltivos hasta el punto de que los agricultores se planean la contratación de mano de obra subsaharaiana. Es la pescasdilla que se muerde la cola: mientras los temporeros maroquíes buscan trabajo en el extranjero, principalmente en España, hay escasez en su país. “Marruecos está ante una buena productividad en la cosecha de aceituna este año a nivel nacional”, con “una productividad media por quintal que oscila entre 14 y 18 litros en varias regiones”, especialmente en la región de Qalaat Es-Sraghna, informa Hespress. Abdellatif Tabalit, propietario de una cooperativa agrícola y productor activo en el sector oleícola en la región de Qalaa Sraghna (región de Marrakech-Safi), confirmó que “la abundancia de producción de este año viene acompañada del aumento del porcentaje de producción de árboles frutales vivos que se benefician del riego en más de un 90 %”. Los profesionales agrícolas se enfrentan a una “crisis laboral. El sector de la cosecha sufre una grave escasez de mano de obra, especialmente en la región de Qalaat Es-Sraghna, debido al movimiento de trabajadores a otras áreas. En cuanto a los costos de cosecha, “el salario diario del trabajador alcanza los 150 dirhams (14 euros), mientras que el costo de cosechar una caja (que pesa alrededor de 30 a 32 kilogramos) es de aproximadamente 35 dirhams”, agtrga.",
    "date": "2026-01-01",
    "document_type": "json-ld"
}