{
    "url": "https://www.larazon.es/economia/jose-ramon-lopez-asesor-fiscal-permisos-retribuidos-laborables-disfrutan-dias-laborales-naturales-p7m_2025122969523c38ea66eb7353211dbf.html",
    "title": "José Ramón López, asesor fiscal: \"Los permisos retribuidos laborables se disfrutan en días laborales y no en",
    "content": "La vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, ha puesto el foco en la ampliación de los permisos retribuidos durante los últimos meses con una iniciativa que plantea aumentar de dos a diez días el permiso por fallecimiento de un familiar cercano. La propuesta busca adecuar la legislación laboral a la realidad social y emocional de los trabajadores, partiendo de la idea de que los procesos de duelo requieren más tiempo del que actualmente reconoce la normativa. Desde el Gobierno se defiende que esta medida refuerza los derechos laborales y contribuye a una reincorporación al trabajo en mejores condiciones personales y psicológicas. Por su parte, los permisos retribuidos se consolidan así como un derecho imprescindible dentro del sector laboral y se encuentran entre los más demandados por los trabajadores. Destacan especialmente los permisos por fallecimiento, enfermedad grave u hospitalización de familiares, el nacimiento y cuidado de hijos, el matrimonio y el cumplimiento de deberes públicos. Estas situaciones son habituales a lo largo de la vida laboral y la existencia de permisos retribuidos permite afrontarlas sin pérdida de ingresos, favoreciendo la conciliación entre la vida personal y profesional. No obstante, la falta de determinación en algunos aspectos del Estatuto de los Trabajadores en relación con estos derechos puede generar conflictos entre empresa y empleado. La ausencia de criterios claros sobre el cómputo de los días, las circunstancias concretas que dan derecho al permiso o su aplicación en modalidades como el teletrabajo provoca interpretaciones diferentes. Esta ambigüedad puede derivar en desacuerdos y tensiones que ponen de manifiesto la necesidad de una regulación más precisa que garantice seguridad jurídica. En este sentido, durante los últimos días ha adquirido una gran importancia una sentencia del Tribunal Supremo que incide sobre este tema. El cambio más importante de los permisos retribuidos José Ramón López Martínez, asesor financiero conocido en redes sociales como \"Tu Blog Fiscal\", expone la nueva sentencia del Tribunal Supremo en relación a los permisos pagados que tiene derecho el empleado. \"Se acabó el debate, esto afecta a todos los trabajadores, los permisos retribuidos laborables se disfrutan en días laborables y no en días naturales, ya sabéis días naturales cuentan sábados y domingos aunque no los trabajes por ejemplo, ahora ya no va a ser así\", comienza explicando. En este contexto, debido a la falta de definición del marco legal, la confrontación entre trabajadores y empresa era habitual respecto a este tema. \"Esto va a ser así si el Estatuto de los Trabajadores no lo especifica en concreto. En muy pocas ocasiones especifica si los días de permiso retribuido son laborables o son naturales, por ejemplo, el caso de matrimonio si que lo especifica con quince días naturales, pero en el resto de permisos no dice nada, simplemente dice cinco días o los días que sean\", concreta. De esta manera, el empleado cuenta con el derecho de reclamar esta enmienda siempre que se incumpla en su entorno laboral, algo que puede ser desconocido para muchas compañías se ha convertido en una realidad. \"Con esta sentencia, y da igual que el convenio colectivo diga que son naturales, se cierra el debate porque tienen que ser días laborables\", agrega. En muchas ocasiones, el convenio sirve como complemento al escrito de los derechos laborales, pero, ene estos casos, concretos, la sentencia del Tribunal establece que su efecto no será tal. \"Porque, de hecho, lo que ha hecho el Supremo es anular lo que dice un convenio colectivo en el cual se especificaba que los días de permiso se disfrutaban en días naturales, y dice que tienen que ser hábiles, es decir, laborables\" ¿Día hábil o natural? Este es el procedimiento a partir de ahora Una vez dejado claro la importancia del tipo de días a los que atiende cada permiso, el asesor explica otro factor fundamental. \"Y si el hecho causante, por ejemplo la enfermedad de tu hijo, es en un día no laborable, el primer día que contará de permiso retribuido es el siguiente día laborable\". Por último, todos estos permisos donde no se concrete se declararán como días laborables y no naturales. \"Así que, permiso retribuido por fallecimiento de un familiar, permiso retribuido por fuerza mayor, todos estos permisos en los cuales en el Estatuto no se especifica si son días laborables o no van a tener que ser, ahora sí que sí, en laborables\", concluye como recapitulación final.",
    "date": "2025-12-29",
    "document_type": "json-ld"
}