{
    "url": "https://www.larazon.es/economia/telefonica-firma-sindicatos-ere-5500-empleados-coste-2500-millones-euros_20251222694949e022f0db7daffb0140.html",
    "title": "Telefónica firma con los sindicatos un ERE con un coste de 2.500 millones de euros para 5.500 salidas",
    "content": "Telefónica avanza con paso firme en la ejecución de su plan estratégico Transform &amp; Grow con el objetivo de consolidarse como una compañía mejor preparada para afrontar los desafíos del futuro y crecer de manera rentable y eficiente a largo plazo. En este marco, la operadora y los sindicatos han firmado este lunes, tras semanas de negociaciones, un expediente de regulación de empleo (ERE) para siete de sus filiales que afectará a un mínimo de 4.525 trabajadores (14 menos que lo pactado a finales de la semana pasada), aunque según los cálculos de la operadora, las salidas finales rondarán las 5.500, según ha informado la teleco este lunes a la CNMV. Esta cifra supondría una rebaja del 31,8% de la plantilla de las empresas afectadas, que cuentan con un total de 17.248 empleados, una tasa que de darse la adhesión mínima de 4.525 personas se rebajaría al 26%, nueve puntos por debajo del 35% planteado inicialmente. Los filiales donde se efectuarán las salidas son Telefónica España, Telefónica Móviles y Telefónica Soluciones -amparadas en el Convenio de Empresas Vinculadas (CEV), en adelante denominadas en su conjunto como Telefónica España-, con una horquilla de entre 3.765 y 5.040 bajas, a las que se sumarán 585 salidas de Telefónica Global Solutions, Telefónica Innovación Digital y Telefónica S.A. -conocidas como las GBU's, en adelante como Unidades Corporativas- y 175 bajas propuestas para Movistar+. En detalle, según datos de los sindicatos, la afectación mínima será de 2.925 personas para Telefónica de España, 720 en Telefónica Móviles y 120 en Telefónica Soluciones. A esas 3.765 bajas mínimas se sumarán 109 en Telefónica Global Solutions, 182 en Telefónica Innovación Digital, 294 en Telefónica S.A. y 175 en Movistar+. Las salidas conllevarán un coste de unos 2.500 millones de euros, antes de impuestos, casi 455.000 euros por empleado si se cumplen las salidas estimadas por la operadora. Para Telefónica España y Movistar Plus+ la provisión será de alrededor de 2.300 millones de euros y para Unidades Corporativas de alrededor de 200 millones de euros. No obstante, con estas salidas, el grupo prevé ahorrar cerca de 600 millones de euros anuales a partir de 2028. Desglosado, los ahorros anuales serán de alrededor de 500 millones de euros en Telefónica España y Movistar Plus+ y de alrededor de 60 millones de euros en Unidades Corporativas. En cualquier caso, el impacto en la generación de caja será positivo desde 2026, al igual que la captura de ahorros, dado que la salida de empleados se estima tendrá lugar ya desde el primer trimestre de 2026. Estos recortes de plantilla se enmarcan dentro del nuevo plan estratégico de Telefónica para el periodo 2026-2030, Transform &amp; Grow, que busca impulsar el crecimiento rentable y la eficiencia operativa del grupo en sus cuatro grandes mercados, simplificando su estructura, mejorando su flexibilidad financiera y abriendo la puerta a adquisiciones y fusiones relevantes para generar escala y sinergias de costes. La nueva hoja de ruta de Telefónica prevé generar ahorros brutos de hasta 2.300 millones de euros anuales en 2028, que ascenderán a 3.000 millones anuales en 2030, gracias a la eficiencia en procesos y operaciones, la transformación digital, la venta de activos y recortes de plantilla. Por otro lado, en materia de convenios, tanto Telefónica España como Unidades Corporativas han llegado a un acuerdo para la firma de la prórroga de sus respectivos convenios colectivos y, por su parte, Movistar Plus+ ha acordado la firma de uno nuevo. En todos los casos, los convenios tendrán vigencia hasta el 31 de diciembre de 2030. \"Las condiciones recogidas en los convenios colectivos confirman la apuesta de Telefónica por la atracción y fidelización del mejor talento, la inversión en el desarrollo de capacidades diferenciales, el impulso de oportunidades de crecimiento profesional y la consolidación de nuevas formas de trabajo más flexibles y digitales, basadas en la autonomía, la responsabilidad individual y la contribución a resultados. En paralelo, se sigue trabajando en la simplificación del modelo operativo\", argumenta la compañía. \"Con estos acuerdos, Telefónica refuerza su compromiso con un marco laboral de continuidad, competitivo y alineado con su estrategia de transformación y crecimiento a largo plazo\", añade. Plazo de adhesiónEl proceso de solicitud de adhesión voluntaria al ERE arrancará el próximo 29 de diciembre para las filiales amparadas en el Convenio de Empresas Vinculadas (CEV), es decir, Telefónica de España, Telefónica Móviles y Telefónica Soluciones, y se extenderá hasta el próximo 26 de enero. El plazo también se abrirá el 29 de diciembre para las Unidades Corporativas, pero terminará después, el 29 de enero, mientras que en Movistar+ el periodo comenzará el 7 de enero y acabará el 6 de febrero. Para poder adherirse de forma voluntaria al ERE, en el caso de las filiales del CEV se necesitan 15 años de antigüedad durante la vigencia del proceso (en su caso hasta el 31 de diciembre de 2028), mientras que para las Unidades Corporativas (Telefónica Global Solutions, Telefónica Innovación Digital y Telefónica S.A.) se precisan 13 años de antigüedad, si bien la duración temporal del procedimiento de despido colectivo será, como máximo, hasta el 31 de diciembre de 2026. Condiciones económicasEn cuanto a las indemnizaciones, la propuesta de la empresa para todas las filiales contempla unos tramos de renta para los nacidos entre 1969 y 1971 del 68% del salario regulador hasta los 63 años y del 38% a partir de entonces, con la salvedad de que en Movistar+ no entran los nacidos en 1971. En tanto, los nacidos entre 1965 y 1968 tendrán un 62% hasta los 63 años y un 34% a partir de entonces, mientras que para los nacidos en 1964 y anteriores los porcentajes se sitúan en el 52% hasta los 63 años y en el 35% a partir de entonces. Además, en el caso de las Unidades Corporativas se añaden primas de voluntariedad en función de la antigüedad en la empresa que oscilan entre los 5.000 y los 18.000 euros, el doble que la horquilla de entre 2.500 y 9.000 euros propuesta en reuniones anteriores.",
    "date": "2025-12-22",
    "document_type": "json-ld"
}