{
    "url": "https://www.larazon.es/economia/renta-20232024-tengo-que-hacer-declaracion-cobro-paro_2024021965d3312882085c00018aa2c6.html",
    "title": "Renta 2023-2024: ¿tengo que hacer la declaración si cobro el paro?",
    "content": "La cita anual con la Agencia Tributaria arrancará en apenas unos meses, y es que, desde el próximo 3 de abril y hasta el 1 de julio, cientos de miles de contribuyentes deberán presentar la declaración de la Renta, rindiendo así cuentas con Hacienda. Aunque esta campaña se repita año tras año, siguen habiendo algunas personas que no saben si tienen que presentar sus declaraciones de IRPF y Patrimonio. Uno de los colectivos que más dudas suele tener al respecto son los desempleados: ¿es necesario hacer la declaración de la Renta si se está en paro? La prestación por desempleo o el paro tributa como rendimiento del trabajo y, por tanto, está sujeto a retenciones de Impuesto sobre la Renta de Personas Físicas (IRPF) y tiene que incluirse en la declaración de la Renta. Esta prestación debe declararse como cualquier otro ingreso que se perciba, por ejemplo, el salario, y que \"no esté exento de tributación\", tal y como explican desde la plataforma digital para hacer la declaración de la Renta, TaxDown. Y es que a ojos de Hacienda la prestación contributiva por desempleo o los subsidios por desempleo del Servicio Público de Empleo Estatal (SEPE) tienen la consideración de rentas y computan como un pagador más.No obstante, el hecho de cobrar el paro no obliga al contribuyente por sí mismo a hacer la declaración ni le exime de presentarla, sino que esto dependerá de los requisitos que establece la normativa vigente. Por tanto, los contribuyentes que estén desempleados y cobren esta prestación no deberán de presentar la declaración de la Renta en los siguientes casos: Si los ingresos proceden de rendimientos del trabajo –en los que se incluye la prestación por desempleo– y no superan los 22.000 euros con carácter general o los 15.000 euros con dos o más pagadores, y un mínimo de ingresos de 1.500 euros.Si el parado tiene rendimientos del capital mobiliario y ganancias patrimoniales –premios, rendimientos de fondos de inversión...– siempre y cuando hayan estado sujetos a retención y su cuantía conjunta no excede de 1.600 euros.Si la persona que cobra el paro recibe rentas procedentes de imputación inmobiliaria, de Letras del Tesoro y de subvenciones a la vivienda y otras ayudas públicas que no sumen más de 1.000 euros.Si los ingresos totales del ejercicio no superan los 1.000 euros y provienen exclusivamente de rendimientos del trabajo, del capital, de actividades empresariales o profesionales y ganancias patrimoniales.",
    "date": "2024-02-19",
    "document_type": "json-ld"
}