{
    "url": "https://www.larazon.es/economia/paga-extra-tengo-derecho-ella-cobro-paro_20240615666d3ce88fd52100010d73e9.html",
    "title": "Paga extra: ¿tengo derecho a ella si cobro el paro?",
    "content": "Como agua de mayo. Así es como esperan millones de trabajadores en nuestro país cobrar la paga extra de verano. Y es que el artículo 31 del Estatuto de Trabajadores establece que los empleados tienen derecho a dos gratificaciones extraordinarias al año, una de ellas con ocasión de las fiestas de Navidad y la otra \"en el mes que se fije por convenio colectivo o por acuerdo entre el empresario y los representantes legales de los trabajadores\". Por norma general, en España, este complemento salarial suele abonarse antes de que empiece el verano, por el mes de junio. No obstante, en ciertos casos, algunos trabajadores pueden no tener estas pagas extras, si por convenio colectivo, se acuerda que estas gratificaciones se prorrateen en las doce mensualidades al año, recibiendo una cuantía mayor cada mes. ¿Tengo derecho a paga extra si cobro el paro? Algunas prestaciones de la Seguridad Social tienen derecho a 14 pagas como es el caso de las pensiones de jubilación, viudedad, orfandad, en favor de familiares y de incapacidad permanente. Por ello, los beneficiarios recibirán doce mensualidades y dos pagas extraordinarias: una en junio y otra en noviembre. Sin embargo, cuando la pensión deriva de accidente de trabajo y enfermedad profesional, esta se satisface en doce pagas, ya que las pagas extraordinarias están prorrateadas en las mensualidades ordinarias. A pesar de ello, hay otras ayudas que no tienen estas pagas extras ni cada seis mensualidades ni prorrateadas como es el caso del paro y del subsidio por desempleo. El Servicio Público de Empleo Estatal (SEPE) se muestra claro al respecto: \"no se abonan pagas extras ni en la prestación contributiva ni en el subsidio por desempleo\". Desde el blog de Mapfre explican que en el caso de que una persona se encuentre en paro \"al no existir un contrato de trabajo, el desempleado no está generando derechos para la paga extra\". Además añaden que \"durante el periodo del paro, el trabajador cobra la prestación correspondiente, y esta no contempla la retribución extraordinaria\". Por tanto, esta norma es aplicable al paro y a otras prestaciones como los subsidios para mayores de 52 años, la ayuda para mayores de 45 años, la ayuda familiar, el subsidio extraordinario por desempleo y la Renta Activa de Inserción (RAI).",
    "date": "2024-06-15",
    "document_type": "json-ld"
}