{
    "url": "https://www.larazon.es/economia/hacienda-renuncia-irpf-salario-minimo-denuncia_2024011565a5aef8cf8673000197ccff.html",
    "title": "Hacienda renuncia al IRPF del salario mínimo tras la denuncia del PP",
    "content": "La denuncia del Partido Popular sobre la sobrecotización que tendrían que afrontar los perceptores del nuevo salario mínimo interprofesional (SMI) reactivó ayer al Gobierno, que tuvo que anunciar que elevará el mínimo exento en el IRPF en paralelo a la subida del SMI, para que el impacto sobre sus retenciones no sea «excesivo». Fuentes de Hacienda confirmaron a LA RAZÓN que no se trata de una improvisación y que ya se estaba trabajando en esta medida porque «el Gobierno siempre ha acompasado la subida del SMI con las correspondiente modificación en el IRPF. Y esta vez no será una excepción, por lo que sí que habrá un incremento del mínimo exento en el IRPF en 2024». Las mismas fuentes aseguraron que el Gobierno aprobará la normativa sobre el cambio en las retenciones «en el mismo decreto del SMI al que dé luz verde el Consejo de Ministros» –que en principio no está previsto que sea en la convocatoria de hoy– para, posteriormente, «ratificar la normativa en los Presupuestos Generales del Estado de 2024». Hacienda confirma así que la medida que se apruebe debe ser ratificada en el documento presupuestario que se está elaborando, sobre el que «no manejan otro escenario que no sea el de su aprobación», aunque no aclararon qué pasaría si las Cuentas Públicas no logran los votos suficientes para su aprobación. Lo que sí quedó claro ayer es que este anuncio de Hacienda se vio forzado por la denuncia realizada por el Partido Popular, que advertía de que los trabajadores que verán actualizado el salario mínimo deberían afrontar el pago del 45% del alza, entre impuestos y cotizaciones sociales, lo que iba a generar una recaudación extra de 840 millones de euros, a repartirse entre Hacienda y la Seguridad Social. Si el Ejecutivo no hubiera confirmado la aprobación de esta medida, con la nueva subida del 5% del SMI desde los 1.080 euros mensuales por catorce pagas hasta los 1.134 euros, los trabajadores que cobran este salario superarían el actual mínimo exento que les libraría de tener que hacer la declaración del IRPF, por lo que tendrían que afrontar el pago de 338 de los 756 euros de subida. Es decir, 286,15 euros de la Renta y 51,96 euros de las cuotas sociales. Por esta razón, el líder del PP, Alberto Núñez Feijóo, denunció que, si finalmente no se aprobara, «los trabajadores sólo se quedarían con el 55% del incremento, mientras que el 45% iría a parar al Estado». Por ello, había anunciado que el Grupo Popular plantearía en el Congreso ampliar esa cota exenta para evitar esta situación, algo que ya no haría falta con la confirmación de Hacienda de aprobarlo por decreto. Feijóo aprovechó para criticar que para esta última subida del SMI no se haya contado con el consenso de la patronal y defendió que «debería ser un producto de un acuerdo entre los sindicatos y la patronal» porque «ha sido siempre así. Es lógico. Cuando el Gobierno amenaza a la patronal de que si no te pones acuerdo lo voy a subir más, pero bueno, entonces, si me pongo de acuerdo, ¿lo va a subir menos?», se ha preguntó, para acusar a Yolanda Díaz, en concreto, y al Ejecutivo, en general, de convertir a los trabajadores «en rehenes de su política». La respuesta de Hacienda llegó de inmediato y se centró en recordarle que «el PP puede dar lecciones de bajar impuestos a las rentas altas y los altos patrimonios, pero no a las rentas bajas. Cuando ellos gobernaban, un trabajador que ganara 15.876 euros al año pagaba 1.111 euros por retenciones en el IRPF. En 2023, este mismo contribuyente pagó 325 euros por retenciones, un 70% menos que con el PP. Y en 2024 tributará aún menos cuando se actualice la normativa del IRPF a la nueva subida del SMI». Por tanto, Hacienda actualizará el mínimo exento en 15.876 euros. Fuentes del PP aducen que en aquel momento el mínimo exento estaba en 14.000 euros y que las cifras «no son comparables». También acusan a Hacienda de haber anunciado este cambio «solo por la denuncia que hemos hecho, porque lo podrían haber cambiado antes y no lo han hecho. Y la prueba es que se podría haber retocado directamente en la Ley del IRPF y no lo hicieron». Se refieren al artículo 96 de la Ley 35/2006 correspondiente a la regulación del IRPF, sobre el que el pasado mes de diciembre hicieron varios cambios correspondientes a los tramos «pero obviaron cambiar el mínimo exento».",
    "date": "2024-01-15",
    "document_type": "json-ld"
}