{
    "url": "https://www.larazon.es/economia/puedo-cobrar-paro-baja-voluntaria_20240707668a5a05c53ff800016c726b.html",
    "title": "¿Puedo cobrar el paro tras una baja voluntaria?",
    "content": "El desempleo continúa siendo el talón de Aquiles de nuestro país, y es que millones de personas de personas se suman inevitablemente a la cola del paro. De acuerdo con lo últimos datos publicados por Eurostat, España contaba con 2,86 millones de parados en el mes de mayo, de los cuales, 478.000 eran menores de 25 años, por lo que el paro juvenil representa más del 16% del total. Ante esta visible problemática, desde la Seguridad Social ofrecen una prestación contributiva por desempleo, más conocida como paro. Esta prestación \"protege la situación de desempleo de quienes pudiendo y queriendo trabajar, pierdan su empleo de forma temporal o definitiva o vean reducida temporalmente su jornada ordinaria de trabajo entre un mínimo de un 10% y un 70%\", tal y como explican desde la página web del Servicio Público de Empleo Estatal (SEPE). Pero, ¿se podrá cobrar el paro tras una baja voluntaria? El SEPE es claro al respecto. Aquellos que abandonen su puesto de trabajo de forma voluntaria no podrán percibir la prestación por desempleo, ya que esta solo protege a aquellos que queriendo y pudiendo trabajar, carecen de empleo. Asimismo, el SEPE sostiene que \"si posteriormente trabajas en una nueva empresa y nuevamente cesas por no superar el periodo de prueba por decisión del empresario o la empresaria, y no han transcurrido más de tres meses desde que cesaste voluntariamente en la empresa anterior, tampoco tendrás derecho a una prestación por desempleo\". No obstante, una persona si que podrá recibir esta prestación si el cese en la segunda empresa se produce por un motivo distinto al de no superar el período de prueba, independientemente del tiempo que haya pasado desde la baja voluntaria anterior. En el caso de que se cese dos veces por no superar el periodo de prueba, se inicie un nuevo trabajo y se cese también por lo mismo, el SEPE señala que el trabajador tan solo podrá percibir esta prestación \"si desde el segundo cese por no superar el periodo de prueba hasta el tercero y último cese, hubieran transcurrido tres meses\". Requisitos para cobrar el paro Estar afiliado y en situación de alta o asimilada al alta en la Seguridad Social.Encontrarse en situación legal de desempleo, estar disponible para buscar activamente empleo y para aceptar una colocación adecuada. Estar inscrito o inscrita y mantener la inscripción como demandante de empleo durante todo el periodo en que se percibe la prestación.Haber trabajado y cotizado a desempleo al menos 360 días dentro de los 6 años anteriores a la situación legal de desempleo o al momento en que cesó la obligación de cotizar.No haber cumplido la edad ordinaria para jubilarse.No realizar una actividad por cuenta propia o trabajo por cuenta ajena a tiempo completo, salvo que sea posible la compatibilidad si lo establece un programa de fomento de empleo.No cobrar una pensión de la Seguridad Social incompatible con el trabajo.",
    "date": "2024-07-07",
    "document_type": "json-ld"
}