{
    "url": "https://www.larazon.es/economia/20220510/6a7rkhbjyvgrratd4s62iybuzu.html",
    "title": "Estos son los 10 pasos para conseguir el currículum perfecto en LinkedIn",
    "content": "A la hora de presentarse en el mundo laboral, el tener una carta que pueda dar a conocer a las empresas la profesionalidad y conocimientos del trabajador se vuelve esencial, así como para apuntarse a una oferta de trabajo. Asimismo, con el objetivo de crecer laboralmente, pertenecer a la red profesional de LinkedIn es imprescindible, ya que esta plataforma se encarga de poner en contacto a empresas y empleados, facilitando el proceso de búsqueda de empleo o incluso la relación entre profesionales. No obstante, todavía hay personas que a día de hoy no saben elaborar un currículum que capte la atención de los reclutadores para mejorar la empleabilidad. Por tanto, la Universidad de Harvard el colaboración con la revista Forbes han elaborado los 10 pasos que deben seguirse para tener un perfil perfecto en LinkedIn. 1. Título profesional Esto es el primer dato que se ve de un candidato junto con la fotografía del mismo. De acuerdo con ambas entidades, lo recomendable es que ocupe unos 120 caracteres que enumeren el objetivo profesional (ej: ”Estudiante de posgrado en salud pública centrado en Nutrición Bioquímica y Molecular”), componentes de su trabajo y roles profesionales (ej: “Profesional de la comunicación en el ámbito de la salud”); o bien una combinación de ambas. 2. Fotografía Los perfiles que tienen un foto tienen 14 veces más probabilidades de ser vistos, por lo tanto, se recomienda que la persona interesada en captar la atención de los reclutadores, deberá hacer uso de una fotografía suya preferiblemente con una vestimenta profesional. 3. URL del perfil público El siguiente paso es que el candidato debe personalizar la URL del perfil público de LinkedIn. Esto no solo servirá de cara al público, sino que también se podrá utilizar en las tarjetas de visita, en el currículum o incluso en la firma de correo electrónico. 4. Resumen Otra de las partes más importantes en un perfil de LinkedIn, es el apartado de “Acerda de” en el que se debe hacer una presentación del perfil profesional que pueda leerse en 30 segundos. Además, en este paso es fundamental incluir palabras clave relacionadas con el sector. Estas son algunas preguntas que ayudan a la confección de este apartado para saber que contenido escoger: ¿Cómo te describirían algunos de tus compañeros de trabajo?¿Qué te hace único?¿Cuáles son tus principales habilidades / puntos fuertes / talentos?5. Añadir secciones Con el objetivo de mejorar el perfil profesional, aquella persona que esté confeccionando el currículum podrá añadir secciones de interés sobre su formación o trabajo como pueden ser certificados, cursos, idiomas o incluso oportunidades de voluntariado. 6. Experiencia Esta sección podrá corresponder al “currículum” convencional y para su elaboración el importante hacer uso de palabras clave, así como logros específicos que permitan dar a conocer al empleados nuestra experiencia de una forma directa y precisa. 7. Aptitudes Otra de las ventajas a aprovechar son el incluir las habilidades y aptitudes profesionales que el trabajador tiene. Se listarán las tres primeras habilidades y será importante que algunos contactos puedan avalarlas, ya que así estos podrán reconocer que efectivamente el empleado ha adquirido las aptitudes mencionadas. 8. Recomendaciones Otro paso para mejorar el perfil y que puede servir de gran ayuda es hacer uso de recomendaciones de personas que han tenido trato contigo en el ámbito laboral como pueden ser antiguos supervisores, compañeros de trabajo, clientes, proveedores, o incluso en el ámbito estudiantil como profesores o compañeros de estudios. 9. Enlaces a medios web Con el objetivo de diferenciarse del resto y exponer los estudios o trabajos realizados de manera práctica, el trabajador debe incluir enlaces a medios de comunicación externos como puede ser sitios web o vídeos que pueden servir como presentación de la actividad que se desarrolla. 10. Red de contactos Por último, pero no por ello menos importante, el trabajador debe crear una red de contactos eficiente, ya que no solo se deberá invitar a compañeros de trabajo o de clase; sino también conectar con profesionales que tengan intereses similares y unirse a grupos relacionados con la formación o trabajo.",
    "date": "2022-05-10",
    "document_type": "json-ld"
}