{
    "url": "https://www.larazon.es/economia/alquiler-temporada-gana-mas-terreno-representa-14-oferta-mientras-que-ley-vivienda-hunde-oferta-permanente-cataluna_20250520682c3b4dfafb3457cb273c16.html",
    "title": "El alquiler de temporada gana más terreno y ya representa el 14% de la oferta mientras que la Ley de Vivienda",
    "content": "El alquiler de temporada volvió a ganar terreno en el primer trimestre del año y a arañarle mercado al permanente. Mientras que el primero avanzó un 25% y ya representa el 14% del total del mercado, la oferta del segundo retrocedió un 3% añadiendo así más presión a los precios, según los datos publicados hoy por la web inmobiliaria Idealista.El avance del alquiler de temporada ha sido espectacular en pequeños mercados donde, como explica el marketplace inmobiliario, este fenómeno era hasta ahora prácticamente inexistente y en los que la aparición de un puñado de anuncios ha provocado subidas muy pronunciadas. Son los casos de Orense (300%), Toledo (178%), Pontevedra (125%, Jaén (111%) y Guadalajara (100%). En los grandes mercados, el mayor incremento de la oferta de temporada se ha dado en Bilbao, que cuenta con un 36% más que hace un año, seguida por Alicante (33%), Barcelona (29%), Madrid (23%), Valencia (14%), San Sebastián y Palma (13%). En Sevilla y Málaga, en cambio, el volumen de alquileres de temporada se redujo: cayó un 4% y un 6%, respectivamente. Barcelona sigue siendo la ciudad con la oferta de alquiler de temporada más elevada, con el 47% del total, mientras que en San Sebastián alcanza el 37%. Les siguen Badajoz (27%), Gerona (26%), Cádiz (22%) y Tarragona (20%). Por debajo de esta cifra se encuentran los mercados de Madrid (17%), Bilbao (15%), Palma (15%), Santander y Valencia (14% en ambos casos). Alquiler tradicional El cada vez más abultado mercado de alquiler de temporada que hay en las capitales catalanas, comunidad pionera en aplicar el tope a las subidas de los alquileres recogido en la Ley de Vivienda, discurre en paralelo al retroceso de la oferta del alquiler tradicional en la región. Las cuatro capitales catalanas se encuentran entre los cinco mercados en los que más se ha reducido la oferta de alquileres en el último año según la estadística de Idealista. Encabeza la lista Gerona (-42%) y le siguen Ciudad Real (-39%), Barcelona (-37%), Lérida (-37%) y Tarragona (-36%). Entre los grandes mercados, las viviendas disponibles también han caído en San Sebastián (-18%), Palma (-18%), Sevilla y Bilbao (-5% en ambos casos). Por el contrario, comienzan a ser más las ciudades en las que, según el portal inmobiliario, el producto se ha recuperado ligeramente. En Ávila se ha incrementado un 83% respecto al año pasado, mientras que en Ceuta el crecimiento ha sido del 49%. Entre los grandes mercados, hay más viviendas en alquiler en Málaga (21%), Valencia (8%), Alicante (6%) y Madrid (4%) Para Francisco Iñareta, portavoz de Idealista, \"los datos del primer trimestre muestran cómo la oferta sigue buscando opciones y refugio en el mercado del alquiler de temporada. Aun así, se percibe un posible suelo de oferta, tras años consecutivos de caídas, en varios mercados, entre ellos algunos relevantes como Málaga o Madrid. Es revelador que en aquellas capitales en las que la Ley de Vivienda se aplica en toda su extensión, como son las catalanas, ese suelo no parece haberse alcanzado y siguen marcando las mayores caídas de stock de todas las capitales españolas. Solo este hecho ya debería ser suficiente para provocar una reflexión en el Gobierno que le lleve a cambiar el rumbo y derogar todas las medidas nocivas en materia de alquiler que se han aprobado en los últimos seis años\", apunta Iñareta.",
    "date": "2025-05-20",
    "document_type": "json-ld"
}