{
    "url": "https://www.larazon.es/economia/nacidos-1960-1970-podran-pedir-jubilacion-este-ano-cumplen-ciertos-requisitos-p7m_2025061768518d8bf68fe227a841986c.html",
    "title": "Los nacidos entre 1960 y 1970 podrán pedir la jubilación este año si cumplen ciertos requisitos",
    "content": "En 2025, la generación nacida entre 1960 y 1970 afronta una de las etapas más importantes de su vida laboral: el acceso a la jubilación bajo las nuevas reglas que rigen el sistema de pensiones en España. Este año, los cambios introducidos por la Seguridad Social suponen una actualización de los requisitos tanto para la jubilación ordinaria como para la anticipada. El cambio más relevante para este colectivo es la definición de dos vías principales para acceder al retiro profesional completo. Por un lado, quienes cumplan 65 años en 2025 podrán jubilarse con el 100% de la pensión, siempre que acrediten un mínimo de 38 años y 3 meses de cotización. Este requisito premia la trayectoria laboral más extensa y facilita la salida anticipada del mercado de trabajo a quienes han contribuido durante décadas al sistema. Por el contrario, aquellos que no alcancen dicho periodo de cotización deberán esperar hasta los 66 años y 8 meses para acceder a la jubilación ordinaria. La reforma también contempla la posibilidad de jubilarse de manera anticipada, a los 63 años, siempre que se cumpla el mismo requisito de cotización: 38 años y 3 meses. Quienes no lleguen a este mínimo podrán optar por la jubilación anticipada, pero con una reducción de la pensión correspondiente, de acuerdo con los coeficientes reductores establecidos por la Seguridad Social. Este sistema pretende incentivar la permanencia en el mercado laboral mientras garantiza que quienes decidan adelantar su jubilación lo hagan con las máximas garantías económicas posibles, siempre que su aportación al sistema lo permita. Perspectiva para los próximos años El horizonte inmediato no deja de lado a quienes todavía no han alcanzado la edad de jubilación. En 2026, la edad para acceder al 100% de la pensión con menos de 38 años y 3 meses cotizados se situará en los 66 años y 10 meses. Un año después, en 2027, el umbral se elevará a los 67 años para quienes no lleguen a los 38 años y 6 meses de cotización, mientras que quienes sí lo hagan podrán jubilarse a los 65 años. Aunque las autoridades aún no han definido con exactitud el modelo más allá de 2027, todo apunta a que la edad de jubilación seguirá incrementándose paulatinamente para garantizar la viabilidad del sistema. Documentación y trámites Para solicitar la jubilación, es fundamental presentar la vida laboral actualizada y el formulario correspondiente, que puede tramitarse tanto de forma presencial como telemática a través de la Sede Electrónica de la Seguridad Social.",
    "date": "2025-06-17",
    "document_type": "json-ld"
}