{
    "url": "https://www.larazon.es/economia/autonomo-indignado-redes-subida-21-iva-comisiones-datafono-gracias-hacienda_2023051964673ed9ea3194000184bf26.html",
    "title": "Un autónomo, indignado en redes por la subida del 21% del IVA en las comisiones del datáfono: “Gracias Haciend",
    "content": "El escenario oscurecido de los autónomos se va tornando cada vez más negro para un colectivo que no ha dejado de perder afiliados en el último año. El incremento de los gastos, la subida de los precios, y el despegue de los costes ha provocado que muchos de ellos no puedan mantener sus negocios a flote y que las continuas quejas crezcan entre los trabajadores por cuenta propia. Esto es lo que ha ocurrido con Fernando, el propietario del negocio local de perfumería, droguería y juguetes Ancar 3 ubicado en Madrid, quién manifestaba su descontento en redes sociales al recibir un comunicado de su entidad bancaria en el que se le comunicaba que a partir del 1 de junio le iban a incrementar las tarifas del TPV en el 21% del IVA por \"orden de Hacienda\". Por ello, si le cobraban 1 euro de comisión, a partir de junio será 1,21 euros. \"Esto es lo mejor que puede hacer Hacienda para ayudarnos a los pequeños comercios y para que bajen los precios. No se me ocurre una medida mejor que poner el IVA a las comisiones de las tarjetas\", sentenciaba en el vídeo. Ante este escenario, el propietario de Ancar 3 mandaba el correo electrónico recibido a LA RAZÓN y explica que \"no es por el importe como tal, por los dos euros o tres que te pueda suponer, porque las tasas hoy día son muy pequeñas, pero ya te da rabia\". Las comisiones del TPV están exentas de IVALos autónomos tienen que hacer frente en su día a día a una larga lista de comisiones bancarias. Sin embargo, hay muchas de ellas que no están sujetas a IVA, como es el caso de los cobros mediante TPV, el conocido datáfono. Entonces, ¿a qué hace referencia el correo electrónico de la entidad bancaria cuando dice lo siguiente?: \"En las facturas que emitamos desde Getnet EU, incluiremos el importe del 21% de IVA por las tarifas que correspondan a los servicios de cesión y mantenimiento del TPV y los servicios de Valor Añadido\". Aunque los pagos mediante tarjetas a través de un sistema de red es una operación exenta del pago de IVA, las prestaciones por cesión mantenimiento si que están sujetas al pago de este impuesto, ya que es una prestación que consiste en el alquiler de un dispositivo. Por tanto, desde Hacienda han explicado a este diario que dicho correo hace referencia a algo que \"ya se llevaba tiempo aplicando\". Tanto es así, que la administración pone de ejemplo consultas tributarias que datan de 2013 donde se alude al hecho de que el alquiler de terminales de puntos de venta no está exento de IVA. \"No se ha producido ningún cambio normativo o de criterio, tampoco en las resoluciones de los Tribunales, y el tratamiento fiscal sigue siendo el mismo\", sentencia Hacienda.",
    "date": "2023-05-19",
    "document_type": "json-ld"
}