{
    "url": "https://www.larazon.es/economia/20211119/7vrgntwsjvcjdihggzcv3ef5le.html",
    "title": "25 consejos de los economistas para ahorrar en la factura de la Renta de 2021 antes de que acabe el año",
    "content": "Un año más, el Registro de Economistas Asesores Fiscales (REAF), órgano especializado en fiscalidad del Consejo General de Economistas (CGE), ha recopilado 90 recomendaciones para minimizar el coste de la factura de la Renta 2021 antes de que acabe el año. Las recomendaciones permiten a los contribuyentes ahorrarse distintas cantidades en la declaración de la Renta y buscan minimizar el coste fiscal del IRPF según el perfil de cada contribuyentes. De las 90 recomendaciones detalladas por el presidente del REAF, Agustín Fernández, estas son las 25 más destacables: 1. Si durante 2021 ha realizado trabajos en el extranjero, puede que las remuneraciones percibidas por los mismos estén exentas. En ese caso, para no tener problemas en una comprobación administrativa, exija a su empresa que tenga en cuenta esta exención a la hora de practicar las correspondientes retenciones. Para calcular la parte exenta, según un reciente pronunciamiento del Tribunal Supremo, puede tener en cuenta los días de desplazamiento al país de destino. 2. Plantearle a su empresa cambiar retribuciones dinerarias por retribuciones en especie que no tributan. Es el caso del cheque-transporte, el cheque-restaurante o el seguro médico que paga la empresa. 3. Cualquier contribuyente puede dejar exonerada la ganancia obtenida en la transmisión de su vivienda habitual pero, si no tiene 65 o más años o no es gran dependiente, solo si el importe obtenido lo reinvierte en otra vivienda habitual en un plazo de 2 años. Tenga en cuenta que, como consecuencia de la declaración del estado de alarma, se paraliza el cómputo de dicho plazo de 2 años, desde el 14 de marzo hasta el 30 de mayo de 2020. 4. Si puede aplicar el régimen transitorio de la deducción por adquisición de vivienda, será una buena estrategia agotar el límite de la base de deducción, 9.040 euros –de amortización de préstamo más intereses– por contribuyente, amortizando préstamo antes de que finalice el año, para reducir la cuota a pagar en un 15% de lo aportado. Si se ha separado o divorciado y le han adjudicado la vivienda habitual, podrá seguir aplicando la deducción por el 100% de las cantidades satisfechas. 5. Si va a transmitir un elemento adquirido antes de 1995 y tiene otros que también adquirió antes de esa fecha, le conviene analizar si le interesará reducir la plusvalía –con los llamados coeficientes de abatimiento– porque si esta es pequeña, como el límite por contribuyente del importe de estas transmisiones es de 400.000 euros, podría ser más conveniente no reducirla y reservar límite para minorar una posterior. 6. Como la aplicación de varios incentivos fiscales quedan condicionados a la acreditación de estos a través de certificados oficiales, es necesario disponer de los mismos lo antes posible. Esto sucede por ejemplo si se quieren aplicar los mínimos por discapacidad o la deducción por familia numerosa, aunque serían aplicables también si se emplearan otros medios de prueba. 7. En el caso de separaciones o divorcios, es importante que, en el Convenio regulador –aprobado judicialmente, suscrito ante secretario judicial o documentado en escritura pública–, se especifique el importe de la pensión compensatoria y, en su caso, el de las anualidades por alimentos a los hijos, para que el contribuyente pueda reducir su base imponible o aplicar el tratamiento especial que reciben esas anualidades por alimentos. 8. Si tiene más de 65 años y quiere obtener liquidez, la primera opción que debe de contemplar es la transmisión de su vivienda habitual, ya que la ganancia patrimonial que obtenga estará exenta. Eso sí, si la vivienda también es de su cónyuge y este no ha llegado a dicha edad, quizás les convenga esperar a que la cumpla para formalizar la transmisión y no tener que tributar por el 50% de la plusvalía. 9. Los mayores de 65 años tienen la posibilidad de transmitir cualquier bien o derecho y no tributar por la ganancia patrimonial que se le produzca a condición de invertir lo obtenido, con un máximo de 240.000 euros, en una renta vitalicia, con un plazo para realizar la reinversión de 6 meses. En caso de que todavía no haya llegado a esa edad, valore si le interesa aplazar la operación hasta el año en que la tenga. 10. La Ley de medidas de prevención y lucha contra el fraude fiscal ha introducido una modificación con la finalidad de que un contribuyente que adquiere un bien a través de un contrato o pacto sucesorio se subrogue en el valor y la fecha de adquisición que tenía dicho bien en el causante, aunque esto solo ocurrirá si el beneficiario transmite el bien antes de que transcurran 5 años desde la fecha en que se realizó el pacto sucesorio y antes del fallecimiento del causante. Únicamente se aplica esta norma a transmisiones efectuadas a partir del 11/07/2021. 11. Si hace aportaciones a un sistema de previsión social podrá ahorrarse impuestos por cada euro que destine a este tipo de productos hasta el menor de los siguientes límites: un máximo anual de 2.000 euros o el 30% de la suma de rendimientos del trabajo y de actividades económicas. En 2020, la cuantía que podía desgravarse de la base imponible del IRPF alcanzaba los 8.000 euros. En 2021, disminuyó a 2.000 y el Proyecto de Ley de Presupuestos Generales del Estado para 2022 prevé reducir este límite hasta los 1.500 euros a partir del 1 de enero próximo, por lo que este año todavía es más interesante agotar el límite con aportaciones hasta 31 de diciembre. 12. Si se acerca el momento de la jubilación y se plantea la posibilidad de rescatar el plan de pensiones, es importante señalar que las prestaciones tributan como rendimientos del trabajo, imputándose al año en que sean percibidos, y que, si se rescata en forma de capital, se puede disfrutar de una reducción del 40% sobre el importe correspondiente a las aportaciones realizadas con anterioridad al año 2007. En cambio, si se rescata en forma de renta, no se podrá aplicar dicha reducción. 13. Si ha obtenido alguna plusvalía transmitiendo elementos patrimoniales, aún está a tiempo de rebajar el coste de la factura fiscal transmitiendo otros elementos con pérdidas, independientemente del tiempo que hayan permanecido en su patrimonio. Estas pérdidas se restan de las ganancias derivadas de transmisiones. Ahora bien, la pérdida no será aprovechable si vuelve a adquirir los elementos, en general en el plazo de un año y, si se trata de valores cotizados, en los 2 meses anteriores o posteriores. 14. Si en ejercicios anteriores tuvo un saldo negativo originado por la transmisión de elementos patrimoniales, incluso cuando ese saldo se hubiera originado por transmisiones de bienes o derechos con menos de un año de antigüedad, y no han pasado más de 4 años, puede aprovechar esos importes para eliminar o atenuar la tributación de las plusvalías que realice antes de fin de año. 15. Si juega online, en casinos, en bingos, hace apuestas deportivas, etc., le conviene acumular las pruebas de sus pérdidas, y así solo tendrá que tributar por las ganancias netas. 16. Si es empresario o profesional y ha satisfecho gastos de atenciones a clientes y proveedores durante 2021, debe de tener en cuenta que el máximo deducible es el 1% del importe neto de la cifra de negocios, por lo que, desde el punto de vista fiscal, le conviene no pasarse de ese porcentaje en el año. 17. Si va a realizar o está realizando una actividad económica a través de una sociedad, tenga en cuenta que, en general, tendrá que valorar a mercado las contraprestaciones por las entregas de bienes o por las prestaciones de servicios del socio a la sociedad, y viceversa, si la participación alcanza o supera el 25%. También deberá tener en cuenta esta regla de valoración para las retribuciones percibidas por los administradores, salvo las referidas al ejercicio de sus funciones. 18. Siendo empresario o profesional, aún está a tiempo de adquirir algún activo nuevo y aplicar una deducción del 5% de la inversión realizada con los rendimientos netos de la actividad de 2020 o de 2021 –2,5% cuando se hubiera practicado la reducción por inicio de actividad–. El importe de la deducción no puede exceder de la suma de la cuota íntegra estatal y autonómica del período impositivo en el que se obtuvieron los rendimientos netos invertidos. 19. Si aplica el régimen de módulos, le conviene hacer un cálculo del rendimiento neto que debería declarar si estuviera en estimación directa y, si le conviene más, renunciar a módulos, pero sepa que solo es posible si la renuncia se hace efectiva en diciembre de este año o, como muy tarde, cuando se presente el pago fraccionado del 1T de 2022 por estimación directa. Y si le interesa el régimen de estimación objetiva que está aplicando, vigile el cumplimiento de los límites en 2021 para no tener que pasar a estimación directa en 2022. 20. Si ha realizado inversiones en determinadas instituciones de inversión colectiva, conocidas como fondos y sociedades de inversión cotizados (ETF), tenga en cuenta que, con efectos 1 de enero de 2022, se procede a homogeneizar el tratamiento fiscal de estas inversiones, con independencia del mercado, nacional o extranjero, en el que coticen. Así, se extiende a las instituciones de inversión colectiva cotizadas que coticen en bolsa extranjera el tratamiento de las que cotizan en bolsa española respecto a la no aplicabilidad del régimen de diferimiento. Por tanto, si dispone de ETF extranjeros y desea vender y reinvertir, puede aprovechar a hacerlo antes de 31 de diciembre para acogerse al régimen de diferimiento. 21. En caso de que en 2021 haya transmitido acciones de una sociedad que no cotiza, obteniendo una ganancia patrimonial, debe estar preparado para una posible comprobación si el precio fijado ha sido inferior al mayor de dos: el valor del patrimonio neto de la sociedad que corresponda a los valores transmitidos, o el importe que resulte de capitalizar al tipo del 20% el promedio de los resultados de los 3 ejercicios sociales cerrados con anterioridad a la fecha del devengo del Impuesto. Para ello, lo mejor será disponer de una valoración de la empresa realizada por un perito, que acredite que el precio obtenido es el de mercado. 22. Tenga en cuenta que se puede deducir el 30% de las cantidades satisfechas en 2021 por la suscripción de acciones o participaciones en empresas de nueva o reciente creación, sobre una base máxima anual de 60.000 euros, sin que formen parte de dicha base los importes respecto de los que practique alguna deducción establecida por una comunidad autónoma. La aplicación de la deducción procede realizarla en el período impositivo en que se desembolsen las cantidades correspondientes, aunque la inscripción de la escritura en el Registro Mercantil se produzca en un ejercicio posterior. 23. A efectos de la cuantificación del gasto por amortización, que es el 3% del mayor del coste de adquisición satisfecho o del valor catastral de la construcción, hay que saber que, si el inmueble ha sido adquirido a título gratuito, según la jurisprudencia del Tribunal Supremo, “el coste de adquisición satisfecho” es el valor declarado en el Impuesto sobre Sucesiones y Donaciones, es decir, el consignado en la escritura de herencia o donación. Si aplicó el criterio administrativo –considerar que el valor satisfecho era lo pagado por el Impuesto sobre Sucesiones y Donaciones–, es posible que tenga derecho a solicitar una devolución de ingresos indebidos por los 4 años anteriores. 24. Si dispone de una vivienda alquilada como vivienda habitual del inquilino, recuerde que podrá deducir entre un 20 y un 60% de las cantidades satisfechas por las obras realizadas desde el 06-10-2021 hasta el 31-12-2022, o 31-12-2023 en algunos casos, siempre que esas obras contribuyan a la reducción de determinados porcentajes del consumo de energía o incrementen la eficiencia energética. Lo mismo es predicable de las obras realizadas en la vivienda habitual del contribuyente. 25. No pierda de vista que los arrendadores de locales –siempre que no sean calificados como grandes tenedores–, cuyos arrendatarios los utilicen en la realización de una actividad económica de turismo, hostelería o comercio, van a poder computar, como un gasto extraordinario para determinar el rendimiento neto del capital inmobiliario, la rebaja de la renta arrendaticia que hayan acordado para el primer trimestre de 2021, siempre que después no se compense, y que arrendador y arrendatario no sean parientes –hasta segundo grado–.",
    "date": "2021-11-19",
    "document_type": "json-ld"
}