{
    "url": "https://www.larazon.es/economia/daniel-lacalle-economista-impuestos-son-problema-espana-hace-mucho-tiempo-p7m_20251211693a815522f0db7dafed3c3b.html",
    "title": "Daniel Lacalle, economista: \"Los impuestos son un problema en España desde hace mucho tiempo\"",
    "content": "El sistema fiscal español vive un momento de tensión creciente, especialmente para el sector privado, que soporta una presión cada vez más difícil de asumir. El verano de este año dejó una imagen clara del desgaste acumulado entre los trabajadores por cuenta propia. Cada día de julio y agosto, 257 autónomos cerraron sus negocios, lo que supuso la pérdida de 7.286 cotizantes en julio y 8.662 en agosto. En total, el Régimen Especial de Trabajadores Autónomos perdió 15.948 autónomos en los meses estivales, un descenso que representa aproximadamente el 0,7% del total de cotizantes en el periodo, y refleja la fragilidad económica del colectivo en un contexto marcado por costes crecientes. El descontento es palpable entre sus integrantes, que denuncian que la subida de impuestos afecta directamente a su capacidad para mantener la actividad y generar empleo. A las cuotas mensuales se suman incrementos paulatinos en otros gravámenes que repercuten en todos los contribuyentes y terminan limitando la competitividad del sector privado. Muchos trabajadores por cuenta propia consideran que el sistema fiscal actual penaliza la iniciativa empresarial y dificulta la supervivencia de pequeños proyectos, cuyos márgenes se reducen. La sensación general es que la presión fiscal avanza más rápido que el crecimiento real de los negocios. Sin embargo, los datos de noviembre aportaron un respiro muy leve que no cambia el fondo del problema. España sumó 2.045 nuevos autónomos en el mes, un crecimiento ligero que demuestra cierta capacidad de recuperación. Sin embargo, el pequeño comercio continúa siendo uno de los sectores más castigados, con una pérdida de 2.222 autónomos en noviembre, lo que equivale a 0,1% menos del total de cotizantes del RETA, y 74 cierres diarios. Esta sangría evidencia la dificultad de competir en un entorno donde los costes fiscales, energéticos y operativos siguen aumentando, dejando un tejido empresarial cada vez más debilitado. El problema de los impuestos en España Daniel Lacalle, economista referencia del sector que ha adquirido una gran relevancia en redes sociales, acumulando millones de visualizaciones en sus publicaciones, expone en su intervención en La experiencia podcast el gran problema del sistema fiscal de nuestro país. \"Los impuestos son un problema en España desde hace mucho tiempo porque España tiene una fiscalidad de país rico siendo un país pobre\", comienza explicando el experto. En este sentido, el experto incide en el análisis que muchos políticos realizan para tratar de darle la vuelta a la estadística. \"España tiene una fiscalidad que constantemente los gobernantes la comparan: 'es que tenemos impuestos más bajos que Francia o impuestos más bajos que Bélgica'. A ver, una gracia compararte con unos que son unos infiernos fiscales\", sentencia. Al mismo tiempo, las disparidades estructurales entre estos países y el nuestro es considerable en ciertos factores, como por ejemplo, la importancia del sector privado. \"Además sin tener en cuenta que España no es un país de pymes, que se dice siempre. No, España es un país de microempresas, mi querido amigo. España no es un país de grandes empresas\", confirma. Una vez más, el economista incide en la percepción del ente político y cómo esta tasa impositiva repercute sobre el empresario y, por consiguiente, en el empleado. \"Las grandes empresas españolas son más pequeñas y son menos que en países comparables. España es un país que tiene una gigantesca tasa de paro y además una gigantesca tasa de economía sumergida. ¿Qué es lo que pasa? Que ellos acuden a la falacia del concepto de la presión fiscal. Presión fiscal son ingresos fiscales sobre PIB\", agrega el profesional. Por lo que, como ya ha explicado en otras entrevistas, estos también atañe al estado actual de la macroeconomía española. Un sector privado cada vez más vulnerable Lacalle añade las consecuencias que el sistema fiscal tiene sobre el sector privado. \"Cuanto más pesa el Estado, más economía sumergida tienes y sigues con elevada tasa de paro y tienes empresas muy pequeñas, esos ingresos fiscales significan que tú y yo pagamos muchos más impuestos con respecto a lo que ingresamos, mientras que el país tiene una fiscalidad que le está ralentizando en cuanto a crecimiento empresarial\", agrega. Por último, concede un dato que evidencia lo ya mencionado por él mismo. \"Tenemos 50.000 empresas menos de las que había en el año 2019 cotizando. Entonces todo eso son factores que muestran que tenemos una fiscalidad extractiva y confiscatoria, claro\", concluye.",
    "date": "2025-12-11",
    "document_type": "json-ld"
}