{
    "url": "https://www.larazon.es/economia/pensiones-contributivas-beneficiarios-importe-incompatibilidades_202406236677ec0e888bcf0001499667.html",
    "title": "Pensiones no contributivas: beneficiarios, importe e incompatibilidades",
    "content": "Las pensiones no contributivas \"son prestaciones económicas que se reconocen a los ciudadanos que carecen de recursos suficientes para su subsistencia, incluso cuando no hayan cotizado nunca a la Seguridad Social o no hayan cotizado el tiempo suficiente para poder solicitar las prestaciones contributivas\", tal y como explican desde la web de La Moncloa. Este tipo de pensiones podrán ser de jubilación o de invalidez.La pensión de jubilación no contributiva garantiza a los ciudadanos mayores de 65 años una \"asistencia médico-farmacéutica gratuita y servicios sociales complementarios, aunque no se haya cotizado o se haya hecho de una forma insuficiente\". Así lo asegura el blog \"Mi Jubilación\" de BBVA. Pero, ¿quiénes pueden ser beneficiarios de esta prestación no contributiva de jubilación en 2024? Aquellos que quieran recibir esta pensión deberán cumplir con los siguientes requisitos: Carencia de ingresos suficientes: la persona que quiera ser beneficiaria de esta pensión debe carecer de ingresos o tener ingresos inferiores a 7.250,60 euros anuales en cómputo anual, para 2024. \"Si el solicitante convive con familiares, la suma de las rentas o ingresos anuales de todos los miembros de su unidad económica de convivencia tienen que ser inferiores a determinadas cuantías\", aseguran desde La Moncloa.Requisitos de edad: tener 65 años o más en la fecha de la solicitud.Requisitos de residencia: se debe residir legalmente en territorio español durante 10 años, entre los 16 años y la fecha de devengo de la pensión, de los cuales dos tienen que ser consecutivos y anteriores a la solicitud de la prestación. Importe de la pensión no contributiva de jubilación En 2024, la cuantía anual íntegra de las pensiones no contributivas de jubilación es de 7.250,60 euros anuales, es decir, 517,90 euros al mes en 14 pagas. La cuantía individual para cada pensionista se determinará a partir de ese importe íntegro y se establecerá en función del número de beneficiarios de la pensión integrados en la misma unidad económica de convivencia, de los ingresos personales y/o los de las personas que integran la unidad económica. La cuantía individual no podrá ser inferior a la mínima del 25% de la cuantía integra que en 2024, ese mínimo asciende a 1.812,65 euros anuales –129,48 euros al mes–. Desde BBVA explican que cuando dentro de una misma unidad familiar convivan dos o más beneficiarios de esta pensión, la cuantía individual para cada uno de ellos será la siguiente: 2 beneficiarios: 6.163,01 euros al año para cada beneficiario –440,22 euros al mes–.3 beneficiarios: 5.800,48 euros al año para cada beneficiario –414,32 euros al mes–.Incompatibilidades La Moncloa se muestra clara al respecto: \"en el caso de las pensiones no contributivas, no se pueden cobrar dos pensiones a la vez. Solo se puede ingresar la de jubilación o la de invalidez. En este caso, también es incompatible la pensión de viudedad\". Asimismo, desde la entidad explican que esta pensión es incompatible con los subsidios de garantía de ingresos mínimos y por ayuda de tercera persona que están contemplados por el Real Decreto Legislativo 1/2013, de 29 de noviembre.",
    "date": "2024-06-23",
    "document_type": "json-ld"
}