{
    "url": "https://www.larazon.es/economia/recibo-pension-extranjero-debo-presentar-declaracion-renta_202304126436d9471b5f5b000143dbb7.html",
    "title": "Si recibo una pensión del extranjero, ¿debo presentar la declaración de la Renta?",
    "content": "La campaña de la Renta correspondiente al ejercicio fiscal de 2022 arrancaba este martes 11 de abril, por lo que los contribuyentes tendrán más de dos meses y medio para poner sus cuentas al día, hasta el próximo 30 de junio, cuando dará por finalizada esta campaña. La Agencia Tributaria incluye las pensiones como rendimientos del trabajo, por lo que cobrar una pensión y un salario es lo mismo, estando sujetos ambos a la tributación al Impuesto sobre la Renta de las Personas Físicas (IRPF). En este contexto, el artículo 17.2 de la ley del IRPF establece que tendrán la consideración de rendimiento de trabajo \"las pensiones y haberes pasivos percibidos de los regímenes públicos de la Seguridad Social y clases pasivas y demás prestaciones públicas por situaciones de incapacidad, jubilación, accidente, enfermedad, viudedad, o similares\". La Seguridad Social tiene la consideración de pagador, por lo que aquellos pensionistas cuyos rendimientos del trabajo superen los 22.000 euros anuales estarán obligados a presentar la declaración de la Renta. Asimismo, también deberán presentarla aquellos que tuviesen dos pagadores y percibiesen rendimientos del trabajo por encima de los 14.000 euros anuales, siempre y cuando la suma de las cantidades percibidas del segundo pagador supere los 1.500 euros anuales. Entonces, si se recibe una pensión del extranjero, ¿se debe presentar la declaración de la Renta? \"Si una persona física es residente fiscal en España debe tributar en España por su renta mundial, es decir, debe declarar en España las rentas que obtenga en cualquier parte del mundo, sin perjuicio de lo que se disponga en el Convenio para evitar la doble imposición internacional suscrito entre España y el país de origen de la pensión\", explican desde la Agencia Tributaria. A efectos de declaración, las pensiones procedentes del extranjero supondrían un segundo pagador, por lo que, \"en caso de exceder los 1.500 euros, el límite para presentar la declaración se reduciría a los 15.000 euros\", sostienen desde el blog Mi Jubilación de BBVA. Los pensionistas obligados a declarar Además de los pensionistas que reciben una prestación del extranjero, la Agencia Tributaria establece una serie de pensionistas que también están obligados a ello: Las personas que tengan un rendimiento de capital mobiliario que superen los 1.600 euros.Si la persona que recibe la prestación tiene un plan de pensiones, y realizan rescates totales o parciales de ese plan, tienen la consideración de rendimientos del trabajo. Si exceden los 1.500 euros como segundo pagador, será obligatorio presentar la declaración a partir de un mínimo de 14.000 euros.Las ganancias patrimoniales (concursos, los juegos online, el póker o el reembolso de fondos de inversión) están obligados a declararse a Hacienda.Aquellos pensionistas que hayan percibido el Ingreso Mínimo Vital o que formen parte de una unidad familiar en donde se haya percibido.",
    "date": "2023-04-12",
    "document_type": "json-ld"
}