{
    "url": "https://www.larazon.es/economia/20201018/p2eso2wd3jgx5jkeoyjarigd6y.html",
    "title": "No es hidrógeno verde todo lo que reluce",
    "content": "Al hablar de hidrógeno se piensa en un tipo de energía 100% renovable. Pero se trata sólo una verdad a medias. Es cierto que un vehículo propulsado por hidrógeno no contamina. Pero la producción de esta energía en sí puede tener un proceso contaminante. Existen dos tipos de hidrógeno: el gris y el verde. El primero es fruto de un proceso químico sobre derivados del petróleo, por lo que, en este caso, las emisiones se desplazan desde el consumo final hasta la producción del combustible. También está el denominado hidrógeno verde, fruto de un proceso de electrólisis de agua. Este sí puede ser completamente limpio, siempre que el origen de la energía eléctrica para producirlo también lo sea, pero está poco desarrollado y resulta caro por el precio de la electricidad, que representa ente el 70 y el 75% de su coste. ¿Cómo lograr entonces un hidrógeno en origen más limpio que contribuya a que toda la cadena, desde su producción hasta su consumo, sea más sostenible? Repsol cree que hay dos alternativas ahora mismo viables: el hidrógeno renovable y el de baja huella de carbono. Su área de Tecnología trabaja ahora en el desarrollo de soluciones para hacer viables ambas opciones, que podrían llegar a suponer entre el 10 y el 20% del consumo energético mundial, según sus estimaciones. Captura de CO2 Para reducir la intensidad de carbono que conlleva la producción de hidrógeno convencional, la compañía contempla el uso de sistemas de captura del CO2 asociados al proceso. Se prevé que esta ruta pueda alcanzar la competitividad antes que otras alternativas. “El desarrollo de las diferentes aplicaciones del hidrógeno de baja huella de carbono con captura de CO2 haría posible que las infraestructuras y el mercado estén más maduros y consolidados cuando el hidrógeno renovable alcance la competitividad”, explica Elena Verdú, científica senior de Desarrollo de Procesos de Repsol Technology Lab. Para el hidrógeno renovable, la compañía prevé utilizar energía eléctrica renovable con la que proceder al proceso de electrólisis, consistente en la separación de la molécula de agua en hidrógeno y oxígeno mediante la aplicación de esa energía eléctrica. De hecho, este es el proceso, junto con CO2 capturado, que empleará para producir el hidrógeno que usará para producir los combustibles sintéticos con cero emisiones netas que fabricará en su planta de Bilbao. Otra alternativa que contempla Repsol es producir hidrógeno renovable con el proceso convencional, pero cambiar la materia prima fósil por una materia de origen bio, como puede ser un biometano. Este biometano es obtenido a partir del tratamiento de desechos biológicos, lodos de aguas residuales, residuos orgánicos domésticos e industriales o biomasa. Esta opción permite seguir utilizando las instalaciones actuales. La compañía también está avanzando en los sistemas de producción de hidrógeno renovable mediante fotoelectrocatálisis, que consiste en la conversión directa de energía solar y agua para la producción de hidrógeno. “Con este sistema podríamos obtener un hidrógeno renovable competitivo y con un menor gasto energético”, porque su principal ventaja frente a la electrólisis “es que no se necesita electricidad y no depende de su precio, lo que permite una reducción significativa de los costes operativos”. Repsol está desarrollando una tecnología propia de fotoelectrocatálisis para producir hidrógeno a partir de energía solar. Este desarrollo se realiza junto con Enagás y en la iniciativa también participan varios centros de investigación de referencia como el Instituto de Investigación en Energía de Cataluña, la Universidad de Alicante y la Fundación del Hidrógeno de Aragón. Descarbonización El hidrógeno renovable y de baja huella de carbono puede ser una buena herramienta que contribuya a la descarbonización. En el caso del transporte, podría cubrir la demanda de los vehículos eléctricos de pila de combustible propulsados por hidrógeno. Además, los combustibles sintéticos producidos con hidrógeno renovable “serán esenciales para descarbonizar sectores difícilmente electrificables, como el transporte marítimo o aéreo”, asegura Verdú. El hidrógeno puede ayudar también a la generación eléctrica renovable como almacén de energía en los momentos en los que la generación excede a la demanda. Ese excedente se puede transformar mediante electrólisis en hidrógeno renovable y almacenarse. Además, esa energía almacenada se puede utilizar para volver a generar electricidad, pero también destinarse a su uso industrial, a la generación combinada de electricidad y calor en el ámbito doméstico o como combustible en la movilidad. Pero para que el hidrógeno renovable y bajo en CO2 despegue, uno de los requisitos clave es contar con un marco normativo adecuado que, a partir de la Hoja de Ruta aprobada por el Consejo de Ministros el pasado 6 de octubre, sea capaz de facilitar el desarrollo de este tipo de proyectos y permita alcanzar los necesarios umbrales de rentabilidad.",
    "date": "2020-10-19",
    "document_type": "json-ld"
}