{
    "url": "https://www.larazon.es/economia/record-historico-turismo-espana-recibe-915-millones-visitantes-internacionales-noviembre-que-gastaron-mas-que-todo-2024_20260102695787bcaf09df501099023f.html",
    "title": "Récord histórico en turismo: España recibe a 91,5 millones de visitantes internacionales que gastaron más que",
    "content": "España ha batido su récord histórico de turismo durante el 2025. Durante los primeros 11 meses del año, recibió a 91,5 millones de visitantes extranjeros, un 3,4% más que el año pasado y la cifra más alta desde que se tienen registros. Solo en el mes de noviembre, llegaron 5,8 millones de turistas internacionales que visitaron nuestro país, un 2,1% más que en el mismo mes de 2024. Así lo demuestran los datos publicados este viernes por el Instituto Nacional de Estadística (INE). Estos visitantes gastaron 126.707 millones de euros hasta noviembre, cifra que supera en un 6,9 % a la cifra registrada en los mismos meses del año anterior. Reino Unido fue el principal país de emisión, con algo más de un millón de turistas y un aumento del 4,7% respecto a noviembre de 2024. De Francia llegaron 695.770 turistas, un 7,4% menos, y de Alemania 667.931 turistas, un 2,7% más. El número de turistas que utilizaron el alojamiento de mercado como su principal modo de alojamiento aumentó un 4,4% en tasa anual. Dentro de él, el alojamiento hotelero creció un 6,1%, mientras que la vivienda en alquiler descendió un 1,9%. Por otra parte, el alojamiento de no mercado bajó un 5,6%. La estancia media en España entre los internacionales se coloca entre las cuatro y las siete noches. Los turistas que deciden pasar más de 15 noches en alojamientos turísticos han sufrido una caída notable, con un 10,4% menos que en 2024. La no pernoctación es una opción mucho más elegida que antes entre los que llegan al país, con un incremento del 1,6% frente al año pasado. Más de 4,5 millones de turistas viajaron sin paquete turístico en noviembre, un 1,1% más. Con paquete turístico llegaron casi 1,3 millones, un 5,7% más. El destino favorito de los extranjeros no es otro que Canarias. Las islas se coronaron un año más como el lugar más visitado, representando el 25,3% del total. Le siguieron Cataluña, con un 22%, y Andalucía, con el 14,3%. A Canarias llegaron un 0,9% más de turistas que en noviembre de 2024. El número de turistas que visitaron Cataluña aumentó un 0,9% y a Andalucía vinieron un 6,3% más. En el acumulado de los 11 primeros meses de 2025, las comunidades que más turistas recibieron fueron Cataluña, con 19,1 millones y un aumento del 1% respecto al mismo período de 2024, Islas Baleares, con 15,5 millones y un incremento del 2,6% y Canarias, con 14,2 millones, un 3,4% más.",
    "date": "2026-01-02",
    "document_type": "json-ld"
}