{
    "url": "https://www.larazon.es/economia/diaz-cumple-amenaza-eleva-salario-minimo-5-1134-euros_2024011265a1030e872b8200012bc3a8.html",
    "title": "Díaz cumple su amenaza, ignora a los empresarios y eleva el salario mínimo el 5%, hasta 1.134 euros",
    "content": "El salario mínimo subirá un 5%, hasta los 1.134 euros al mes, 54 euros al mes más. El Ministerio de Trabajo y los sindicatos han pactado esa subida de forma unilateral al margen de los empresarios, que han vuelto a rechazar la propuesta, al no haberse atendido sus demandas de indexar la misma subida del SMI a los contratos públicos y de establecer bonificaciones para el sector del campo. Se vuelve así a repetir la situación vivida en 2022 y en 2021, cuando Yolanda Díaz decidió dejar al margen del acuerdo a las organizaciones empresariales y acordar el incremento únicamente con CC OO y UGT. Sólo en 2020 se llegó a un consenso de las tres partes, cuando pasó de los 900 a los 950 euros mensuales. Según fuentes de la negociación, tanto el Ministerio como los sindicatos estaban dispuestos a firmar una subida del 4% si las organizaciones empresariales se sumaban a un pacto tripartito. Sin embargo, la amenaza que el pasado lunes lanzó el secretario de Estado de Trabajo, Joaquín Pérez Rey, sobre que sellaban el acuerdo o la \"subida será más ambiciosa\" -rubricada ayer por la propia ministra Díaz cuando afirmó que el SMI \"subirá mucho\"- dinamitó definitivamente los puentes que aún se mantenían en pie. En esta última ocasión, Díaz y Pérez cumplieron sus amenazas y secundaron el incremento mínimo del 5% que habían puesto sobre la mesa los sindicatos, lo que implican 54 euros más al mes y elevar el salario desde los 1.080 euros de 2023 hasta los 1.134 euros brutos en 14 pagas a partir de ahora. Es decir, 756 euros más al año. El SMI se ha incrementado un 54% desde 2018. Ministerio y sindicatos han aprovechado el anuncio de esta subida del SMI para abrir la puerta a un nuevo cambio de la norma que regula la subida del salario mínimo. Los sindicatos pretenden que el texto explicite específicamente la prohibición para que las empresas no puedan recibir complementos y pluses públicos aplicables a dicha subida del SMI. De momento, Pérez Rey ha confirmado que en el decreto sólo actualizarán la cuantía porque \"no podemos establecer más alteraciones en ese decreto porque nos lo impide el trámite legislativo\". Sin embargo, sí que ha confirmado que se podrá negociar esa posibilidad. \"De aquí en adelante habrá que mejorar los mecanismos del SMI y ese es uno de los aspectos que se podrá tratar\". Los sindicatos han recordado que queda pendiente adaptar la reciente aprobada directiva europea sobre salarios mínimos al ámbito español, y, en ella, \"existe el compromiso de revisar exactamente si se está cumpliendo con el 60% del salario medio\". Los sindicatos han mostrado su satisfacción por el acuerdo. Fernando Luján, el vicesecretario general de Política Sindical de UGT, ha calificado de \"coherente\" este alza del 5%, ya que \"no se hubiera entendido\" que la subida del SMI no estuviera relacionada con el resto de subidas que ha llevado a cabo el Gobierno, como las pensiones mínimas, las contributivas y no contributivas y el Ingreso Mínimo Vital (IMV). Por su parte, la secretaria confederal de Acción Sindical de CCOO, Mari Cruz Vicente, ha defendido que esta subida \"no es caprichosa\", sino que obedece al incremento reflejado en la encuesta de costes laborales del tercer trimestre de 2023, al igual que el Índice de Coste Laboral Armonizado (ICLA), donde se recogen incrementos del 5%. El presidente de la CEOE, Antonio Garamendi, ha reprochado al Ministerio de Trabajo \"las formas y la falta de criterio\" para aplicar la subida. \"Si no quieres taza, taza y media\", ha señalado el líder de la patronal, que ha insistido en la necesidad de que se trasladaran las subidas a las contratas públicas, una petición rechazada desde el Gobierno pero apoyada por los sindicatos y, hasta el lunes, por el propio Ministerio.",
    "date": "2024-01-12",
    "document_type": "json-ld"
}