{
    "url": "https://www.larazon.es/economia/20221029/unm67ajngvdznkrmndgwthjgpq.html",
    "title": "Los billetes, el nuevo lienzo de los artistas: ¿siguen siendo válidos?",
    "content": "El mundo está lleno de arte y este puede manifestarse de diferentes formas, encontrándose en aquellos lugares más insospechados como en una pintada en una de las calles más transitadas de la capital, en unos mosaicos formando una imagen como el mural del beso en Barcelona o incluso en un billete o moneda, los cuales pueden ser los protagonistas de obras tales como “La noche estrellada” de Van Gogh o “El grito” de Munch. El dinero en efectivo ha pasado a un segundo plano como método de pago, quedando en el olvido para muchas personas, las cuales salen de casa sin un solo billete o monedas para llevar a cabo las operaciones de su día a día. No obstante, este ha logrado atraer la atención de los artistas, los cuales convierten este papel o moneda física en el lienzo de sus obras. Así, la instragramer Mari Roldán con más de 72.000 seguidores comparte en su perfil el arte que realiza, plasmando pinturas tan conocidas como “Los amantes” de Magritte desde monedas de dos euros hasta billetes de 100. Sin embargo, pese a que este arte puede ser valorado positivamente por muchos usuarios de la plataforma, esta acción también puede recibir fuertes críticas. En este contexto, la gente podría considerar que se está haciendo un mal uso del dinero por parte de la artista, ya que esta moneda física puede dejar de ser válida e incluso llegar a ser rechazada en algunos comercios o supermercados. Pero, ¿qué podemos hacer si llega a nuestras manos un billete pintado o deteriorado? Por su parte, el Banco de España explica desde su web que las personas que tengan en su posesión este tipo de billetes “pueden presentarlo en una sucursal del Banco de España o, en su caso, en su entidad de crédito para su reconocimiento y posterior canje por uno nuevo”. Como norma general, este cambio se producirá cuando se presente más de a mitad de la superficie original del billete o bien cuando pueda demostrarse que la parte que falta se ha destruido. “Los billetes manchados, ensuciados con inscripciones o rotos, una vez reconocidos, pueden canjearse por billetes nuevos de igual valor. Otra opción es abonar su importe en la cuenta corriente de la entidad financiera que señale el presentador”, explican desde esta entidad. ¿Los billetes con obras de arte se pueden canjear y seguir en circulación? No obstante, pese a que el uso normal de estos billetes los acaba desgastando, hacer obras de arte sobre ellos podría ser considerado como un deterioro intencionado de los mismos, llegando a afectar su “integridad”, tal y como explican desde el Banco de España. Así, el Banco Central Europeo y los bancos centrales nacionales de los Estados miembros cuya moneda es el euro tienen la facultad de tomar las “medidas legales necesarias” con el objetivo de proteger la integridad de estos billetes como medio de pago, incluyendo de esta forma una adopción de “régimen común” para el canje de este dinero en efectivo, de acuerdo con lo dispuesto en la Decisión del Banco Central Europeo de 19 de abril de 2013 (BCE/2013/10). Por tanto, en el caso de que los bancos centrales nacionales tengan constancia o indicios suficientes de que billetes en euros auténticos han sido deteriorados intencionadamente, estos “denegarán su canje y los retendrán a fin de evitar que puedan volver a circular o que el solicitante del canje los presente en otros bancos centrales nacionales”, tal y como asevera a LA RAZÓN el Banco de España. Pese a ello, estos billetes podrían canjearse cuando se tenga constancia de que “el solicitante del canje actúa de buena fe o cuando el solicitante pueda probar que actúa de buena fe”. Sin embargo, escribir, realizar estampaciones o cualquier inscripciones sobre este papel impreso , sea cual fuere su intención o finalidad, “constituye un uso inapropiado de los billetes en euros que no se corresponde con su finalidad monetaria, siendo esta el único uso adecuado de los billetes de curso legal”, aseguran a este diario desde el Banco de España. Es por ello que si un billete se canjea, pero este se encuentra deteriorado o en mal estado, “no sigue circulando, se retira y se sustituye por uno nuevo para garantizar la calidad del efectivo en circulación”, concluye esta institución.",
    "date": "2022-10-29",
    "document_type": "json-ld"
}