{
    "url": "https://www.larazon.es/economia/asi-como-puede-cobrar-paro-baja-voluntaria_20231006651fdd57b2ab570001fd97c2.html",
    "title": "Así es como puede cobrar el paro tras una baja voluntaria",
    "content": "El trabajo no es para siempre y es que lo más normal es que a lo largo de nuestra vida pasemos por diferentes empresas. El contrato laboral puede finalizarse en cualquier momento por múltiples motivos, haciendo que millones de españoles se sumen inevitable a la cola del paro. Pero, ¿qué ocurre cuándo ya no aguantamos más en nuestro actual puesto de trabajo y queremos dejarlo? ¿Podemos cobrar el paro tras una baja voluntaria? La prestación contributiva \"protege la situación de desempleo de quienes pudiendo y queriendo trabajar, pierdan su empleo de forma temporal o definitiva o vean reducida temporalmente su jornada ordinaria de trabajo entre un mínimo de un 10% y un 70%\", tal y como explican desde la página web del Servicio Público de Empleo Estatal (SEPE). Por tanto, en el caso de abandonar el trabajo de forma voluntaria, el trabajador no podrá percibir la prestación por desempleo, tal y como establece la normativa vigente. Y es que este sistema de protección solo está destinado a aquellos trabajadores que quieren y pueden trabajar pero carecen de empleo. En esta línea, el artículo 267.2 de la Ley General de la Seguridad Social establece que no se considerará en situación legal de desempleo a los trabajadores \"cuando cesen voluntariamente en el trabajo, salvo lo previsto en el apartado 1.a) 5º\". Estas excepciones son las siguientes: Por movilidad geográfica, el trabajador tendrá derecho a la extinción de su contrato si le obligan a trasladarse a un centro de trabajo distinto y cambiar de residencia, tal y como recoge el artículo 40 de la Ley del Estatuto de Trabajadores. El trabajador podrá recibir el paro si la empresa no cumple con la obligación de notificar esta decisión al empleado con una antelación mínima de 30 días a la fecha de su efectividad.Por una modificación sustancial de condiciones de trabajo de carácter individual por parte de la empresa. Si el trabajador resultase perjudicado por la modificación sustancial tendrá derecho a rescindir su contrato y percibir una indemnización de veinte días de salario por año de servicio prorrateándose por meses los periodos inferiores a un año y con un máximo de nueve meses.Por decisión de la persona trabajadora que se vea obligada a abandonar definitivamente su puesto de trabajo como consecuencia de ser víctima de violencia de género.Por falta de pago o retrasos continuados en el abono del salario pactado y, por último, por cualquier otro incumplimiento grave de las obligaciones del empresario, salvo los casos de fuerza mayor.Por tanto, en el caso de que el trabajador no se encuentre en ninguna de estas situaciones, es necesario que vuelva a cotizar en un nuevo puesto. \"Si posteriormente trabaja en una nueva empresa y nuevamente cesa por no superar el periodo de prueba por decisión del empresario o la empresaria, y no han transcurrido más de tres meses desde que cesó voluntariamente en la empresa anterior, tampoco tendrá derecho a una prestación por desempleo\", explica el SEPE. No obstante, sí que podrá percibir dicha prestación si el cese en la segunda empresa \"de forma involuntaria se debe a un motivo distinto al de no superar el periodo de prueba (por ejemplo si cesa por finalización del contrato) con independencia del tiempo transcurrido desde la fecha de la baja voluntaria anterior\". Además, si se cesa dos veces por no superar el periodo de prueba a instancia del empresario y se iniciara un nuevo trabajo, en el que también cesara a instancia del empresario por no superar el periodo de prueba, el SEPE sostiene que \"únicamente podrá percibir prestaciones por desempleo si desde el segundo cese por no superar el periodo de prueba hasta el tercero y último cese, hubieran transcurrido tres meses\".",
    "date": "2023-10-06",
    "document_type": "json-ld"
}