{
    "url": "https://www.larazon.es/economia/20210207/nczmbhmetzfgflx47eiwpqcygm.html",
    "title": "Ecocombustibles para descarbonizar la movilidad",
    "content": "Según datos del Ministerio de Transición Ecológica, el transporte es el responsable del 25% de las emisiones de gases de efecto invernadero en España. Por eso, el empleo de ecocombustibles de nulas o bajas emisiones, producidos a partir de residuos orgánicos o biomasa y los combustibles sintéticos fabricados a partir de CO2 e hidrógeno renovable, se ha convertido en una alternativa no sólo viable sino ya madura para avanzar hacia la descarbonización de la movilidad y luchar contra el cambio climático. Las compañías energéticas que cuentan con el petróleo como materia prima, como Repsol, llevan ya tiempo desarrollando este tipo de carburantes y, en los últimos años, han redoblado sus esfuerzos para su desarrollo y producción. Además, en el caso de esta energética, su producción entronca con su objetivo de ser una compañía neutra en carbono en 2050. Por todo ello, Repsol aumentará de forma significativa su producción de biocombustibles avanzados en los próximos años. Para avanzar en este campo, la empresa ha anunciado la construcción en Cartagena de la primera planta de España de fabricación de este tipo de ecocombustibles, que producirá 250.000 toneladas anuales a partir de 2023. A esto se unirán modificaciones en unidades existentes y nuevos proyectos para alcanzar un total de 1,3 millones de toneladas de productos a partir de materias renovables en 2025 y más de 2 millones en 2030. Por otro lado, la empresa energética desarrollará en el puerto de Bilbao un proyecto innovador a nivel mundial para producir combustibles sintéticos con cero emisiones netas, usando hidrógeno renovable y CO2 capturado en los procesos industriales de la cercana refinería de Petronor. Aplicación inmediata Los ecocombustibles son la alternativa para empezar una descarbonización inmediata porque ya están disponibles y se pueden empezar a aplicar. “La composición química de los ecocombustibles permite su uso en los vehículos actuales con motores de combustión, que suponen la gran mayoría del parque automovilístico, y aprovechar por tanto las infraestructuras ya existentes de repostaje y distribución”, explica Miguel Ángel García Carreño, gerente de Desarrollo de Procesos de Repsol Technology Lab. “Además, en sectores como el transporte pesado por carretera o la aviación, que son difícilmente electrificables, estos ecocombustibles van a resultar esenciales porque son una solución real y disponible para reducir las emisiones”. Con diferentes grados de madurez tecnológica, la industria energética trabaja con un abanico muy amplio de residuos y materias primas recicladas que pueden ser transformados en biocombustibles avanzados: desde aceites de fritura, grasas o la fracción orgánica de los residuos urbanos, pasando por biomasa procedente de restos agrícolas o forestales. En su nueva planta de la refinería de Cartagena, Repsol empleará la ruta tecnológica más evolucionada para, a partir de hidrógeno y materia prima reciclada, fabricar biocombustibles avanzados, como hidrobiodiésel (HVO por sus siglas en inglés), biojet, bionafta y biopropano. El resultado serán unos biocombustibles que se pueden usar sin modificaciones en los motores actuales y que significarán un ahorro de emisiones de 900.000 toneladas de CO2 al año, una cantidad similar al CO2 que absorbería un bosque del tamaño de 180.000 campos de fútbol. La planta de Cartagena es un ejemplo de la apuesta de la compañía por la economía circular, uno de los pilares de su Plan Estratégico 2021-2025. Supondrá una inversión de 188 millones de euros y en su construcción trabajarán unos 1.000 profesionales, en una muestra de que “el impulso en España a la producción de ecocombustibles, además de una vía efectiva para reducir las emisiones, supone una oportunidad para el desarrollo industrial, genera actividad económica y favorece la diversificación del mix energético de nuestro país”, continua García Carreño. Biojet En Cartagena se fabricará también biojet para aviación, un biocombustible que Repsol ya ha empezado a producir en su complejo industrial de Puertollano, donde elaboró en agosto las primeras 7.000 toneladas de keroseno con biojet del mercado español, que aportarán una reducción de emisiones equiparable a la que supondrían 40 vuelos Madrid-Barcelona. Recientemente, el complejo industrial de Tarragona fabricó un segundo lote de 10.000 toneladas, que supondrá una reducción de emisiones equivalente a 55 vuelos entre las dos mismas ciudades. “La línea de biojet, tanto el producido a partir de residuos como el obtenido de biomasa, es también prioritaria para nosotros porque para la aviación aún no son factibles otras opciones de descarbonización, como la electrificación”, prosigue García Carreño. En su futura fábrica de Bilbao, una de las mayores del mundo en su especialidad, la compañía obtendrá combustibles sintéticos que se pueden usar en los motores actuales de automóviles, camiones o aeronaves. Para ello, utilizará como únicas materias primas CO2 capturado en la refinería de Petronor e hidrógeno producido con electricidad 100% renovable. El CO2 emitido por estos combustibles en su ciclo de vida completo es equivalente al que se captura y emplea en su fabricación, de lo que resulta un balance neto de cero emisiones. Con una producción inicial de 50 barriles al día, escalable en función de los resultados, la planta será una referencia tecnológica en Europa en el desarrollo de un tipo de combustibles “que creemos van a jugar un papel creciente en la movilidad”. El proyecto es igualmente novedoso por la utilización como materia prima de CO2 capturado en las cercanas instalaciones industriales de Petronor, una de las pocas refinerías del continente que cuenta con infraestructura para la captura y uso del CO2. En el ámbito de los ecocombustibles gaseosos, el puerto de Bilbao acogerá también una planta de generación de biogás a partir de residuos urbanos, que se empleará para reemplazar parte del consumo de combustibles tradicionales que alimentan la producción de la refinería de Petronor. Con una capacidad inicial para procesar 10.000 toneladas de residuos al año podría alcanzar las 100.000 toneladas, el equivalente a todos los desechos de este tipo generados en su entorno. Asimismo, la compañía prevé sustituir parcialmente en sus procesos industriales el gas natural por biogás producido a partir de lodos de aguas residuales, purines de explotaciones ganaderas o licores de la industria del papel, como herramienta adicional para lograr el objetivo de ser cero emisiones netas en 2050. Para cerrar el círculo en el aprovechamiento de los recursos “el biogás también puede llegar a convertirse en un producto que ofrezcamos a empresas u hogares o servir como combustible para la movilidad”, concluye García Carreño",
    "date": "2021-02-07",
    "document_type": "json-ld"
}