{
    "url": "https://www.larazon.es/economia/gonzalo-bernardos-economista-explica-como-tener-jubilacion-tranquila-mejor-plan-pensiones_202601026957b6d1af09df5010993308.html",
    "title": "Gonzalo Bernardos, economista, explica como tener una jubilación tranquila: \"Es el mejor plan de pensiones\"",
    "content": "Cuando un ciudadano llega a la jubilación, uno de sus principales propósitos es llevar una vida tranquila. Para ello, es fundamental tener una estabilidad económica que permita mantener una calidad de vida sin necesidad de agobiarse por este tema.En este sentido, muchos ciudadanos dedican parte de su vida a preparar el retiro de tal forma que, una vez alcanzada la edad legal establecida, puedan tener un estilo de vida que permita el disfrute. Es aquí donde entra el concepto del plan de pensiones. Algunos ciudadanos optan por abrir una cuenta en el banco y empezar a acumular dinero durante la vida laboral de cara al futuro. Sin embargo, existen más opciones que permiten tener esa seguridad económica tras la jubilación. Así lo explica Gonzalo Bernardos, profesor de economía, durante una de sus intervenciones en laSexta Xplica. El experto, que se ha convertido en una figura recurrente dentro del mundo televisivo, muestra cuál es el mejor plan de pensiones. Tener una vivienda marca la diferencia Si hay una cosa que destaca sobre Gonzalo Bernardos, es su fiel defensa sobre la vivienda. El experto sostiene que tener en propiedad un inmueble es sinónimo de seguridad y garantía de futuro, Por ello, una de sus recomendaciones para tener asegurada la jubilación es adquirir una vivienda. Y es que ante el peligro con las pensiones del futuro, donde el déficit continúa creciendo, el profesor explica en una de sus intervenciones en el programa que el mejor plan de pensiones que un ciudadano puede tener es una vivienda. A pesar de los precios que se manejan actualmente, el experto anima a los ciudadanos a invertir en su futuro de esta forma. \"Dos salarios mínimos, en buena parte de España, pueden comprar una vivienda, porque pagan menos de cuota hipotecaria que de alquiler\", asegura. La importancia del ahorro No obstante, más allá del simple hecho de comprar una vivienda, lo cierto es que es necesario hacer las cosas bien previamente para tener esta posibilidad. El problema que muchas personas se encuentran es que no cuentan con el dinero suficiente para poder adquirir un inmueble, fruto en muchas ocasiones de la falta de ahorro. Además, otro de los problemas es la necesidad de los ciudadanos de adquirir una casa en Barcelona o Madrid, sin tener en cuenta otras opciones. Según explica Bernardos, existen alternativas que permiten la compra de una vivienda sin un desembolso tan grande. \"Estamos siempre pensando en Barcelona y Madrid, pero hay muchas viviendas en España por 120.000 euros, 100.000 y hasta por 80.000. Y, en Zafra, por 30.000\", confirma. La solución al problema de la vivienda, según Gonzalo Bernardos La realidad actual es que el mercado de la vivienda sufre cada vez mayores problemas. Para el 36% de los españoles la vivienda constituye el principal problema del país, lo que supone un crecimiento significativo con respecto a los resultados de la primavera, según revelan los datos de Eurostat. Los altos precios tanto de alquiler como de compra provocan que muchos españoles no puedan acceder a una y que los jóvenes cada vez se emancipen a una edad más tardía. A pesar de ello, para Gonzalo Bernardos existe la forma de resolver estos problemas. \"Mi propuesta para todos los jóvenes es que no tengan que poner casi nada con una hipoteca del 100% avalada por la Administración Pública y en aquellos impuestos de la compra se puedan pagar a plazos\". El motivo es el siguiente: \"Con esta medida sencilla conseguiríamos reducir el mercado del alquiler y ampliar el mercado de compra\". De esta forma, el experto pide un esfuerzo para superar lo que, a día de hoy, es una preocupación real. \"Si la vivienda es un problema fundamental la Administración debe sacrificarse y lo que recauda en un año, recaudarlo en varios\".",
    "date": "2026-01-02",
    "document_type": "json-ld"
}