{
    "url": "https://www.larazon.es/economia/20220303/a46wtadlobctpnwpnbplzoabiq.html",
    "title": "Esto es lo que ocurre si haces un Bizum a alguien que no tiene la aplicación",
    "content": "El desarrollo de nuevas tecnologías y el proceso de digitalización está constantemente cambiando el mundo que nos rodea, haciendo que pequeñas modificaciones revolucionen numerosos sectores económicos que forman parte de nuestro día a día. Las entidades financieras se han introducido en la rueda de la digitalización, haciendo que la mayoría de trámites se puedan realizar de forma telemática, como el pago entre particulares, que tras la llegada de aplicaciones como Bizum, permite al interesado enviar y recibir dinero al instante a través de un número de teléfono, sustituyendo a las comunes transferencias. A pesar de las numerosas facilidades que ofrece esta aplicación a sus millones de usuarios, las equivocaciones de las personas a la hora de realizar un bizum son bastante recurrentes. Hacer un pago a un número equivocado o a un contacto de nuestra agenda que no estaba dado de alta en la aplicación son aquellas que se repiten con más frecuencia. Pero, ¿existe alguna solución ante estos imprevistos? ¿alguna vez ha realizado un pago a alguien que no estaba dado de alta en Bizum? ¿se puede recuperar el dinero cuando realizas un bizum a una persona que no cuenta con esta aplicación? Aunque existen varias soluciones, es necesario que a la hora de realizar un bizum se preste mucha atención para prevenir imprevistos y sustos. Por norma general, tras rellenar los datos, las entidades financieras nos los vuelven a mostrar para que los confirmemos o los rectifiquemos; y así evitar equivocaciones. ¿Qué ocurre si hace un pago a una persona que no tiene Bizum? A pesar de que a día de hoy existen millones de usuarios dentro de esta aplicación, todavía existe esa pequeña resistencia que se niega a introducirse en el mundo de los pagos instantáneos a través del dispositivo móvil. En este sentido, si enviamos un bizum a una persona que no esté dada de alta en el servicio, el destinatario recibirá un SMS en el que le avisarán que se le ha enviado una cierta cantidad de dinero y quién ha hecho dicho pago. En este aviso, la aplicación da la posibilidad de que el destinatario se dé de alta en Bizum en un plazo de dos días naturales. En el caso de darse de alta, no existirá ningún problema y la cantidad se abonará en la cuenta de la entidad financiera con la que haya asociado el número de teléfono. Sin embargo, si la persona que recibe el dinero no se registra en Bizum, esta transferencia no llega a materializarse y el dinero se queda en la cuenta de remitente. Asimismo, la persona que realiza el Bizum puede cancelarlo durante esos dos días naturales, siempre y cuando el destinatario no haya activado el servicio. No obstante, cabe recordar, que la propia aplicación te avisará antes de confirmar la operación de que ese número no está dado de alta en el servicio de Bizum, por tanto, es importante que se comprueben todos los datos antes de hacer el envío. ¿Qué pasa si solicita un Bizum a una persona que no tiene este servicio? Al igual que podemos enviar un bizum a una persona que no tiene la aplicación, también puede ocurrir la situación contraria, es decir, solicitar a alguien que nos pague una cierta cantidad a través de Bizum y que esta persona no cuente con dicho servicio. En esta situación, el mecanismo es parecido al anterior. La persona a la que se le solicita el pago recibirá un SMS pidiéndole el abono y durante siete días podrá registrarse como usuario de Bizum y, si quiere, realizar el pago. No obstante, en el caso de que no se dé de alta, el solicitante del pago tendrá que buscarse otra vía para lograrlo.",
    "date": "2022-07-27",
    "document_type": "json-ld"
}