{
    "url": "https://www.larazon.es/economia/tarifas-autopistas-peaje-subiran-menos-261-2026_202512196944136722f0db7daff690a1.html",
    "title": "Las tarifas de las autopistas de peaje subirán al menos un 2,61% en 2026",
    "content": "Las tarifas de las autopistas de peaje gestionadas por concesionarias privadas subirán al menos un 2,61% en 2026, según el incremento de referencia que resulta de la aplicación de la fórmula matemática para su cálculo. Este porcentaje, sin embargo, no representa el incremento definitivo que se aplicará. Sobre ese 2,61%, las concesionarias aplican la variación de tráfico real y el previsto en cada caso. Además, también está pendiente de confirmación por parte del Ministerio de Transportes y Movilidad Sostenible qué subida se aplicará para paliar la congelación de tarifas parcial que se aprobó en 2023 para contrarrestar los efectos de la pandemia del coronavirus. Los dos últimos años, el ministerio ha fijado una subida adicional de un 1%. En cuanto a las autopistas de peaje cuya gestión asumió después de que quebraran, el Gobierno ha fijado un incremento máximo anual del 2% sobre las tarifas del año anterior desde 2026 y hasta 2032. Así será cada ejercicio hasta la finalización del periodo de vigencia del convenio de gestión directa entre el Estado y la sociedad pública Seitt, que gestiona las carreteras R-2, R-3, R-4, R-5, M-12, AP-7, AP-36, y AP-41, según el acuerdo publicado ayer jueves en el Boletín Oficial del Estado (BOE). Este acuerdo se aplicará al inicio del año natural siguiente, exceptuando las tarifas aplicables a todas las categorías de vehículos en la autopista AP-7 Circunvalación de Alicante, que continuarán siendo de cero euros. En julio de 2024, se autorizó a Seitt a aplicar bonificaciones temporales del 100% en todos los recorridos sujetos a peaje en la AP-7 con el objetivo de realizar una prueba piloto (inicialmente hasta el hasta el 15 de octubre de 2024) para comprobar si su uso resultaba eficaz como alternativa a la autovía A-70. Posteriormente, se autorizó una prórroga de la medida hasta el 15 de febrero de 2025 y, seguidamente, hasta el 15 de febrero de 2026, al tiempo que se aconsejó eliminar definitivamente el peaje. Para mantener con carácter indefinido esta bonificación y materializar así la liberación del peaje, el Gobierno ha tenido que modificar el acuerdo de Consejo de Ministros de diciembre de 2024 que estableció el régimen tarifario vigente en el periodo 2025-2032 de acuerdo con las previsiones del Plan Estratégico de la entidad y del nuevo convenio suscrito en 2022.",
    "date": "2025-12-19",
    "document_type": "json-ld"
}