{
    "url": "https://www.larazon.es/economia/bizum-paypal-este-limite-operaciones-que-puede-realizar_20230404642bf9ce1b5f5b00012f8d4f.html",
    "title": "Bizum y PayPal: este es límite de operaciones que puede realizar",
    "content": "Los dispositivos móviles es uno de los métodos de pago por el que apuestan cada vez más ciudadanos, ya que la mayoría de los \"smartphones\" cuenta con al menos una aplicación de pago que permite en tan solo un clic realizar compras en comercios online o incluso transferencias entre particulares. Bizum permite al interesado enviar y recibir dinero al instante a través de un número de teléfono, sustituyendo a las comunes transferencias. Esta aplicación ha ido ganando popularidad entre los consumidores españoles, dado que esta cuenta con 23 millones de usuarios y se han realizado más de mil millones de operaciones.A pesar de la popularidad de esta plataforma de pagos, existen diferentes límites en las cantidades que se pueden enviar y recibir a través de Bizum: Cantidad mínima por operación: 50 céntimos.Cantidad máxima por operación: 1.000 euros.Cantidad máxima que se puede recibir al día: 2.000 euros.Cantidad máxima que se puede recibir al mes: 5.000 euros.Número máximo de bizums que se pueden recibir al mes: 60.Número máximo de bizums que se pueden enviar al mes: ilimitadas.Número máximo de destinatarios en una operación: 30.Las personas físicas deberán declarar a Hacienda en el caso de recibir 10.000 euros o más, tal y como recoge la Ley General Tributaria. \"Si usas Bizum como método de pago de una empresa, deberás declarar todas las cantidades que recibas, aunque sean pequeños envíos de dinero, ya que las operaciones estarán gravadas por algún tipo de impuesto, como el IVA. En el caso de que hayas hecho donaciones a través de Bizum, debes solicitar a la plataforma el certificado de retenciones por medio de su correo electrónico\", explican desde el blog de CaixaBank. Limitaciones de PayPal No obstante, esta no es la única plataforma de pago por la que apuestan los españoles, sino que PayPal también se posiciona como un método integrado en la mayoría de comercios online en todo el mundo. Tanto es así que desde su creación en 1998, este sistema de pagos ha alcanzado los 250 millones de usuarios en más de 200 países y además está disponible para más de una veintena de divisas. En este caso, los usuarios de PayPal cuentan con un perfil -teléfono o correo electrónico- y un identificador para poder realizar sus operaciones de manera instantánea, siempre y cuando se encuentre con saldo en la plataforma. PayPal cuenta con las siguientes limitaciones en función de las operaciones que se realicen: Cantidad mínima de retirada: 1 euro.Cantidad máxima de retirada por transacción: 2.000 euros en el caso de las tarjetas de débito y 15.000 euros en las cuentas bancarias.Cantidad máxima de retirada al día: 8.000 euros.Cantidad máxima de retirada por semana: 8.000 euros.Cantidad máxima de retirada al mes: 8.000 euros.El lo que respecta a la fiscalidad de PayPal, la persona física que tenga su dinero en esta plataforma deberá declararlo a través del modelo 720, siempre y cuando el saldo sea igual o superior a los 50.000 euros. No obstante, las empresas deberán declarar todas las cantidades. Además el blog de esta entidad bancaria explica que esta plataforma de pago tiene su sede en Luxemburgo, por lo que el saldo deberá ser declarado como bien o servicio situado en el extranjero, como indica la Ley General Tributaria. \"Si nos centramos en los envíos de dinero, también deberás reflejar en tu declaración de Hacienda si recibes 10.000 o más euros\", sostienen desde CaixaBank.",
    "date": "2023-04-04",
    "document_type": "json-ld"
}