{
    "url": "https://www.larazon.es/economia/jovenes-tendran-que-jubilarse-71-anos-pagar-mas-cotizaciones-menos-pension_202507036865be1a29f2a108e97c8e30.html",
    "title": "El oscuro futuro de las pensiones: jubilarse a los 71 años, pagar más cotizaciones y cobrar menos",
    "content": "Nubarrones sombríos se ciernen sobre las pensiones futuras de las nuevas generaciones, que serán más cortas pese a haber cotizado más y llegarán más tarde, al tener que trabajar durante más años. La incorporación al mundo laboral más tardía de los jóvenes, con una tasa de empleo entre los 16 y los 29 años, 15 puntos menos que en 2007, «hará más difícil completar carreras laborales suficientemente largas para lograr una pensión a la edad ordinaria de jubilación que le permita mantener su nivel de vida previo». Lo advierte el último informe sobre el sistema de pensiones elaborado por el Ivie y la Fundación BBVA, que advierte de que los jóvenes de hoy que se jubilen en 2065 y que solo hayan podido cotizar 30 años tendrán que compensar sus menores cotizaciones demorando la jubilación hasta los 71 años. Además, con la última reforma aprobada por José Luis Escrivá antes de irse al Banco de España, los jóvenes están obligados a realizar un mayor esfuerzo en aportaciones a la Seguridad Social para recibir una pensión con una tasa de reemplazo –correspondiente a la relación entre la primera pensión y el último salario– dos puntos porcentuales más baja que en la actualidad. Además, los analistas del Ivie alertan de que si se implantaran en el futuro las reformas que se están aplicando en otros países de nuestro entorno –como apuntan los pasos que se están dando desde el Gobierno–, se produciría una bajada de la tasa de reemplazo de entre 10 y 20 puntos porcentuales adicionales. Esto significaría que, en el caso de las personas que solo pudieran acumular 30 años cotizados, «la tasa de reemplazo sería del 57,6%, frente al 77,1% de los que hoy se están jubilando con ese mismo número de años trabajados». Además, la jubilación de estos jóvenes también se vería afectada por las reformas recientemente introducidas en el sistema de pensiones español, pero cuya implantación total se producirá más allá de 2050. Así, como consecuencia de estas reformas, la mayor parte del ajuste que van a tener que soportar los jóvenes actuales se manifestará, sobre todo, por un mayor esfuerzo de cotización, como consecuencia de la aplicación del mecanismo de equidad intergeneracional y, en caso de salarios altos, por la cuota de solidaridad. «Estas dos últimas medidas suponen un aumento de las cotizaciones y, por tanto, un menor salario neto para los trabajadores». Sin embargo, dado que para el cálculo de la pensión el sistema español no tiene en cuenta el tipo de cotización sino las bases de cotización, todas esas aportaciones adicionales «no van a suponer un aumento de pensión», sentencia el informe. De esta forma, los jóvenes que se incorporen tarde a su primer empleo tendrán que prolongar su vida laboral más allá de la edad de jubilación establecida para conseguir una pensión que les permita mantener su nivel de vida previo, salvo que dispongan de un ahorro acumulado suficiente. Con la legislación prevista actualmente, proyectada a 2065, se obtiene una tasa bruta de reemplazo del 90% –que equivale aproximadamente a una tasa neta del 100%, lo que significa mantener el nivel de vida previo–, pero con 40 o más años cotizados y con una edad de jubilación de 65 años. Para conseguir la misma tasa de reemplazo con una carrera laboral de 35 años se deberá demorar la jubilación hasta los 68 años, y hasta los 71 años en el caso de tener solo 30 años cotizados. En conclusión, el panorama que se presenta para los jóvenes actuales en cuanto a las pensiones futuras es «incierto», ya que podría haber reformas futuras que agudicen las exigencias para la jubilación. Aun en el caso de que no haya modificaciones normativas, «los jóvenes actuales van a tener que realizar un mayor esfuerzo contributivo y soportar una reducción de la tasa de reemplazo, mayor cuanto más disminuya su carrera laboral».",
    "date": "2025-07-03",
    "document_type": "json-ld"
}