{
    "url": "https://www.larazon.es/economia/20221010/nd3eussbuveu3arvu4lp57weie.html",
    "title": "Los españoles recuperan el uso de efectivo",
    "content": "La digitalización y el desarrollo de la banca online han hecho que las tarjetas bancarias y plataformas electrónicas de pago instántaneo se posicionen como principal método de pago en la sociedad, dejando a la moneda física en un segundo plano. No obstante, el plano virtual no lo es todo y aunque muchos han adelantado la sentencia de muerte del dinero en efectivo, el manejo de billetes y monedas siguen teniendo gran importancia para los ciudadanos de nuestro país. Tanto es así que en el segundo trimestre de 2022, los consumidores extraían 178 euros de media cada vez que iban al cajero, lo que supone un incremento frente a los 163 euros de 2020 y una subida del 28,98% respecto a los 138 euros que se registraron a finales de 2019, tal y como muestra la plataforma Denaria que tiene el objetivo trasladar a la sociedad la “relevancia del efectivo como activo esencial”. En este contexto, la extracción de fondos en cajeros por parte de los particulares ascendió a 26.733 millones de euros en el primer trimestre del año y a 29.737 millones en los siguientes tres meses, lo que supone unas alzas del 10,63% y del 6,65%, respectivamente. Por tanto, pese al avance de la banca digital, el descenso acusado de sucursales bancarias y el cierre de de cajeros automáticos; la utilización del dinero en efectivo “ha registrado importantes crecimientos, sobre todo en el volumen de fondos retirados en cajeros”, tal y como explican desde la plataforma. Tanto es así que el número de cajeros se ha reducido en 1.109 en los seis primeros del año frente a 2021, cuando se situó en 47.639 cajeros. No obstante, Denaria explica que “los datos vuelven a poner de manifiesto la preferencia de los ciudadanos por el efectivo, que regresa a los niveles que tenía antes del coronavirus”, ya que aunque los hábitos de los usuarios “se modifiquen” y se acuda menos al cajero, se retiran mayores importes cuando se acude. Por motivos sanitarios, la “errónea” percepción del riesgo de utilización de dinero físico provocó un fuerte descenso en la utilización de efectivo del 18,36% durante 2020, hasta los 102.197,97 millones, y el importe retirado en cajeros cayó casi 23.000 millones. Sin embargo, a partir de entonces, los importes retirados se han ido incrementado paulatinamente, con un aumento de 8.934 millones en la extracción de fondos en 2021, hasta los 111.131 millones de euros. En este sentido, las operaciones de retirada de fondos en cajeros cayeron un 31,25% en 2020, y después en 2021 aumentaron un 4,51%, en el primer trimestre de 2022 un 7,34% y un 2,75 % en el segundo. Asimismo, en paralelo al aumento de la retirada en efectivo, los pagos con tarjetas en puntos de venta subieron un 25% en tasa interanual después de que el número de terminales lo hiciera un 7%. En último lugar, el número de tarjetas de débito se ha reducido casi dos millones, pasando de 49,44 millones a finales de 2021, hasta las 47,5 millones en el segundo trimestre de este año.",
    "date": "2022-10-10",
    "document_type": "json-ld"
}