{
    "url": "https://www.larazon.es/economia/telefonica-cierra-venta-filial-ecuador-millicom-329-millones-euros_202510316903f08d9d1df17d22e787f8.html",
    "title": "Telefónica cierra la venta de su filial en Ecuador a Millicom por 329 millones de euros",
    "content": "Telefónica prosigue con su plan para desprenderse de sus activos no estratégicos en Hispanoamérica. La compañía ha anunciado que ha cerrado la venta de su filial en Ecuador (Otecel) a Millicom Spain por 329 millones de euros.La operadora que preside Marc Murtra ha detallado que el cierre de la operación implica \"una reducción de la deuda financiera neta del Grupo Telefónica de aproximadamente 273 millones de euros\". Tal y como se comunicó en su momento, esta operación se enmarca dentro de la política de gestión de cartera de activos de Telefónica, y \"está alineada con su estrategia de reducir la exposición a Hispanoamérica\". Junto a esta venta, la compañía ya ha concretado las de sus filiales en Argentina (al grupo Clarín por unos 1.190 millones de euros), Perú (a la argentina Integra Tec International por 900.000 euros), Uruguay (a Millicom Spain por 389 millones de euros) y Colombia (a Millicom por 368 millones de euros). La venta de las subsidiarias de Telefónica en Argentina y Uruguay ya están cerradas y firmadas, mientras que las transacciones en Uruguay, Colombia y ahora en Ecuador están pendientes de determinadas aprobaciones regulatorias. La filial de Telefónica en Ecuador cuenta con unos 5 millones de clientes y su cuota de mercado en el país se situaba en torno al 28% al cierre del primer trimestre del ejercicio, por detrás de Claro (54%) y por encima de CNT (18%). Millicom Spain ha detallado que, con esta operación, refuerza su posición como uno de los grupos de telecomunicaciones líderes en América Latina. Ecuador, según la firma, es un mercado con gran potencial pues se trata de una economía dolarizada caracterizada por la estabilidad, sólidos fundamentos macroeconómicos y una fuerte demanda de servicios digitales avanzados.",
    "date": "2025-10-31",
    "document_type": "json-ld"
}