{
    "url": "https://www.larazon.es/economia/empleadas-hogar-tienen-derecho-recibir-paga-extra-navidad_202312116576d9a062c50d0001c94f13.html",
    "title": "¿Las empleadas del hogar tienen derecho a recibir la paga extra de Navidad?",
    "content": "La paga extra es aquella remuneración adicional al salario base que recibe cada mes el trabajador. El trabajador tiene derecho a dos gratificaciones extraordinarias al año –que podrán percibirse mensualmente o de forma prorrateada–, una con motivo de las fiestas de Navidad y la otra suele ser en verano, aunque esta será en el \"mes que se fije por convenio colectivo o por acuerdo entre el empresario y los representantes legales de los trabajadores\", tal y como establece el artículo 31 del Estatuto de Trabajadores. Las empresas suelen abonar las pagas extra de Navidad entre el 15 y el 25 del mes de diciembre, aunque esto dependerá de cada compañía, aseveran desde el blog de la entidad financiera Bankinter. No obstante, ¿las empleadas del hogar también tienen derecho a esta paga extraordinaria? Al igual que el resto de trabajadores, las&nbsp;empleadas del hogar&nbsp;tienen derecho a cobrar las pagas extraordinarias. Estas las pueden recibir de forma prorrateada, es decir, en 12 pagas, cobrándose mes a mes, o en 14 pagas, como un plus aparte. \"El trabajador que trabaje a jornada completa o a tiempo parcial tiene derecho a percibir dos pagas extraordinarias en la cuantía que se acuerde entre las partes. La cuantía de las pagas extraordinarias ha de ser suficiente para garantizar la percepción del Salario Mínimo Interprofesional (SMI) en cómputo anual en proporción a la jornada de trabajo\", explican desde el Ministerio de Trabajo y Economía Social. No obstante, solo se podrá recibir la paga extra de Navidad si se ha trabajado a tiempo completo o parcial durante más de 120 días para un mismo empleador, tal y como explica el sindicato USO. Por tanto, si se trabaja a jornada completa y el salario mensual que percibe el trabajador es igual al SMI (1.080 euros para 2023), el importe de las pagas extras debe ser el mismo, es decir, 1.080 euros, de manera que así se garantiza que el trabajador percibe 15.120 euros brutos anuales. Además, el Ministerio de Trabajo explica que es posible mantener el importe de las pagas extras en 15 días de salario mensual si se puede mantener la cuantía de las pagas en los términos indicados. Por ejemplo, si el trabajador percibe 1.166 euros de salario mensual durante doce meses y tiene fijadas dos pagas extras de quince días, entonces, en conjunto al año percibe 15.158 euros al año, que es un salario superior al SMI anual actual, por lo que sería legal dicha cuantía. El empleador no deberá pagar a la&nbsp;empleada del hogar&nbsp;dos pagas extraordinarias si trabaja menos de 120 días, ya que estará considerado un trabajo por horas en régimen externo. Por tanto, el Ministerio de Trabajo y Economía Social asevera que \"en la retribución que cobra por cada hora efectivamente trabajada, ya está incluida la parte proporcional de domingos y festivos, pagas extraordinarias y vacaciones\". Actualmente el salario mínimo por hora efectivamente trabajada es de 8,45 euros.",
    "date": "2023-12-11",
    "document_type": "json-ld"
}