{
    "url": "https://www.larazon.es/economia/gonzalo-bernardos-economista-invertir-viviendas-lujo-juegas-mejores-son-clase-media-p7m_20251215693fc64dea66eb7353127db6.html",
    "title": "Gonzalo Bernardos, economista: \"Al invertir en viviendas de lujo te la juegas, las mejores son las de clase",
    "content": "El mercado inmobiliario en España continúa mostrando señales de tensión con una aceleración histórica en los precios de la vivienda. Según los últimos datos, en el tercer trimestre del año el precio de la vivienda aumentó un 12,8%, un incremento que no se registraba desde hace más de 18 años, cuando se alcanzaron los máximos de la burbuja inmobiliaria en 2008. Este ascenso refleja la presión sobre la demanda y la limitada oferta, generando un escenario complejo para quienes buscan acceder a una vivienda propia o ampliar su cartera de inversión. A coalición de la subida de los precios, según el INE, la compraventa de viviendas en España presentó una ligera disminución del 2,5% respecto al mismo mes del año anterior, con las viviendas de nueva construcción siendo las más afectadas y cayendo un 12%, mientras que las de segunda mano experimentaron un ligero repunte del 0,5%. La preferencia del mercado se inclina hacia las propiedades usadas, que representan el 78,7% de las operaciones, frente al 21,3% de viviendas nuevas. En términos generales, el 93,4% de las casas adquiridas en octubre de 2025 eran libres y apenas un 6,6% protegidas, lo que refleja la concentración de la inversión en viviendas con mayor valor de mercado y menor intervención pública. Esta situación plantea un dilema de coste de oportunidad para los inversores, quienes deben evaluar si destinar capital a la compra de nuevas propiedades, más costosas y menos demandadas, o centrarse en el mercado de segunda mano, más estable y líquido. El aumento del precio de la vivienda coincide con la preferencia por la adquisición de inmuebles usados, mostrando que la escalada de precios no frena la inversión, pero sí condiciona la elección hacia activos con mayor seguridad y menor riesgo de depreciación inmediata. Este escenario refleja un mercado que, pese a la inflación en los precios, mantiene dinamismo en las operaciones pero con claras distinciones. Bernardos opina sobre cómo invertir en vivienda Partiendo de este contexto, Gonzalo Bernardos, conocido por sus múltiples apariciones en programas televisivos, expuso sus pareceres con respecto al panorama actual de la inversión inmobiliaria bajo la perspectiva de un economista en el podcast Monopoly Inmobiliario. \"Las viviendas de lujo nunca bajan, no, se desploman\", comienza explicando el experto. Existe una opinión generalizada que señala que las viviendas de un mayor poder adquisitivo no tienen el mismo impacto económico en periodos de recesión del mercado que las orientadas para un público más amplio, pero el experto niega rotundamente esta afirmación. Al mismo tiempo, esta clase de domicilios cuentan con unas ganancias mayores si se miden bien los tiempos, que viene relacionada de manera proporcional a su riesgo. \"Las viviendas de lujo, cuando tú inviertes, te lo juegas a cara o cruz. Te puede ir muy bien, pero mucho, y puedes ganar una espectacular plusvalía si la compras al principio del ciclo y la vendes antes de que finalice el ciclo expansivo o te puede ir muy mal y no haber manera de venderlas\", confirma. En este sentido, la curva de la oferta, la demanda y el precio es la que dicta sentencia en este juicio y revela el momento exacto donde la venta es más propicia para el vendedor. Las viviendas de clase media son las más rentables \"Si yo me saco la tasa de rentabilidad, la TIR, lo mejor son viviendas de clase media porque si el precio es correcto siempre las vas a poder vender\", agrega. En este mercado, que se diferencia al de la clase más alta, la demanda es mucho mayor y, por ende, siempre hay necesidad. Con el fin de ejemplificar lo ya mencionado, Bernardos se apoya en los datos de la burbuja inmobiliaria de 2008, donde los precios bajaron considerablemente, pero fueron las viviendas más caras las más perjudicadas, \"Bajó mucho menos alrededor de la Sagrada Familia, que es un barrio de clase media, entre el 2008 y el 2013, que en el propio Paseo de Gracia pero eso no es lo que cuentan\", concluye.",
    "date": "2025-12-15",
    "document_type": "json-ld"
}