{
    "url": "https://www.larazon.es/economia/nueva-edad-jubilacion-2026-cuantos-anos-habra-que-cotizar-seguridad-social_20250604683f03253407f96812b6d5af.html",
    "title": "Nueva edad de jubilación en 2026: cuántos años habrá que cotizar a la Seguridad Social",
    "content": "A partir de 2026, la deseada jubilación en España estará un poquito más lejos de hacerse realidad para muchos españoles. La edad legal de jubilación ordinaria aumentará a 66 años y 10 meses para quienes hayan cotizado menos de 38 años y 3 meses. En cambio, aquellos que alcancen o superen ese tiempo de cotización podrán retirarse a los 65 años. Este cambio forma parte de la aplicación progresiva de la Ley 27/2011, que busca asegurar la sostenibilidad del sistema público de pensiones ante el envejecimiento de la población y el aumento de la esperanza de vida. El objetivo es que para 2027, la edad ordinaria de jubilación llegue a los 67 años. ¿Cuántos años debes cotizar para jubilarte en 2026? 65 años: si has cotizado 38 años y 3 meses o más.66 años y 10 meses: si has cotizado menos de ese periodo. ¿Y si quiero jubilarme antes? Existe la posibilidad de acceder a la jubilación anticipada voluntaria desde los 63 años, siempre que hayas cotizado al menos 35 años, y al menos dos de ellos estén comprendidos en los 15 años previos a la solicitud. Esta modalidad implica una reducción en la pensión, ya que se aplican coeficientes reductores. ¿Cuánto se cobra de pensión en 2025? Las pensiones contributivas suben un 2,8% en 2025, en línea con el IPC. Las pensiones mínimas, sin embargo, aumentan un 6%, y las no contributivas, así como el ingreso mínimo vital, crecen un 9%. Pensiones mínimas de jubilación contributiva (mayores de 65 años): Sin cónyuge a cargo: 12.241,60 €/añoCon cónyuge a cargo: 15.786,40 €/añoCon cónyuge no a cargo: 11.620 €/año Jubilados por gran invalidez (mayores de 65 años): Con cónyuge a cargo: 23.678,20 €/añoSin cónyuge: 18.362,40 €/añoCon cónyuge no a cargo: 17.430 €/año Pensiones no contributivas en 2025 La cuantía anual para pensiones no contributivas asciende a 7.905,80 €, lo que equivale a 564,70 € mensuales en 14 pagas. Este importe se ajusta según la situación familiar y de convivencia del beneficiario. Además, las ayudas por hijo a cargo mayor de 18 años y con discapacidad superior al 65% alcanzan los 5.805,60 €, aumentando a 8.707,20 € si el grado de discapacidad es igual o superior al 75%.",
    "date": "2025-06-04",
    "document_type": "json-ld"
}