{
    "url": "https://www.larazon.es/economia/este-limite-maximo-monedas-que-puede-aceptar-comercio_2024022965e077cb29d81400016522e9.html",
    "title": "Este el límite máximo de monedas que puede aceptar un comercio",
    "content": "Pagar con tarjetas y dispositivos móviles es algo cada vez más habitual en nuestro país, sin embargo, los billetes y monedas continúan siendo un imprescindible para muchos ciudadanos en nuestro país. Tanto es así, que el 65% de los españoles usó el efectivo a diario en 2023, tal y como muestra el \"Estudio sobre hábitos en el uso del efectivo\" de 2023 del Banco de España (BdE). Este porcentaje contrasta con el 32% de población que utilizó las tarjetas o el 10% de los ciudadanos que pagaron con aplicaciones móviles. Por tanto, no es de extrañar que para seis de cada diez el efectivo sea el medio de pago más habitual en sus compras en comercios físicos , frente al 40% que elige medios de pago digitales como tarjetas –en primer lugar– o aplicaciones móviles. No obstante, aunque la comodidad, la costumbre y el control de gastos son los principales motivos que impulsan a las personas a utilizar el efectivo, los comercios pueden negarse a aceptar algunos pagos con monedas. \"Los establecimientos no están obligados a aceptar más de 50 monedas en un pago, salvo que se trate de una \"caja pública\", es decir, una ventanilla que dependa de un ente u órgano del sector público\", explican desde el BdE. El límite de monedas es una norma que aplican en las entidades bancarias en su operativa diaria, ya que el recuento de grandes sumas podría retrasar la atención al resto de sus clientes. En el caso de que el banco acepte el ingreso de un número elevado de monedas, esta entidad debe facilitar a su cliente un resguardo en el que figure la cantidad entregada. Si esta entidad no realiza el recuento en el momento, el Banco de España asegura que \"en ese resguardo se deberá indicar también que el abono en tu cuenta está condicionado a un recuento posterior, por si hubiera discrepancia, y el plazo para que sea efectivo\". Los profesionales de sectores como el comercio y hostelería reciben a diario importantes cantidades de monedas, por lo que se vuelve necesario contar con servicios especiales de caja. \"Las entidades se comprometen a aceptar, recontar, empaquetar y transformar la entrega periódica de moneda para su ingreso en cuenta, así como la remisión y entrega de reintegros en efectivo en moneda\", explica el BdE. En este sentido, las entidades podrán pactar el cobro de una comisión de recuento por admitir y manipular frecuentemente un número elevado de monedas. El cobro de dicha comisión se considera acorde a las buenas prácticas, siempre y cuando la entidad informe de ella y de su importe.",
    "date": "2024-02-29",
    "document_type": "json-ld"
}