{
    "url": "https://www.larazon.es/economia/adios-secreto-mejor-guardado-oficina-publicos-sueldos-empleados-2026_2026010269577db0af09df501098fb6c.html",
    "title": "Adiós al secreto mejor guardado de la oficina: la UE obligará a hacer públicos los sueldos de todos los",
    "content": "A partir de 2026, las empresas de la Unión Europea deberán adaptarse a un cambio profundo en la forma de gestionar los salarios. Bruselas ha confirmado la entrada en vigor de una nueva directiva de transparencia salarial que obligará a hacer públicos los sueldos de los empleados y candidatos, con el objetivo de reducir desigualdades y acabar con la brecha salarial, especialmente la que afecta a mujeres y hombres. Uno de los cambios más llamativos afecta directamente a los procesos de selección. A partir de esa fecha, las empresas estarán obligadas a informar del salario o del rango salarial de un puesto desde el inicio, ya sea en la oferta de empleo o antes de la primera entrevista. Además, quedará prohibido preguntar a los candidatos cuánto cobraban en trabajos anteriores, una costumbre que, según la UE, contribuye a perpetuar desigualdades salariales a lo largo de la carrera profesional. ¿Cuándo entra en vigor la medida en España? Pero la directiva va más allá de las nuevas contrataciones. Los trabajadores en activo también ganan derechos. Cualquier empleado podrá solicitar información sobre el salario medio de las personas que desempeñan funciones similares dentro de la empresa, con datos diferenciados por género. Eso sí, la información será siempre anónima y agregada para proteger la privacidad. Otro punto clave es la obligación de informar sobre la brecha salarial. Las empresas de mayor tamaño deberán presentar informes periódicos que detallen las diferencias de sueldo entre hombres y mujeres. En el caso de las compañías con más de 250 empleados, estos informes serán anuales, mientras que las empresas medianas tendrán que presentarlos cada tres años. Si se detectan diferencias salariales superiores al 5% que no puedan justificarse, la empresa estará obligada a tomar medidas correctoras. Gran impacto en el tejido empresarial europeo No todas las compañías se verán afectadas de la misma forma. Las microempresas quedarán exentas de algunas obligaciones y los requisitos se aplicarán de manera progresiva según el tamaño de la plantilla. Aun así, el impacto será significativo en la mayoría del tejido empresarial europeo. Desde la Unión Europea defienden que esta medida no solo es una cuestión de igualdad, sino también de justicia laboral y competitividad. Para muchos países, donde hablar de dinero sigue siendo incómodo o incluso mal visto, la directiva supondrá un cambio cultural importante: el sueldo dejará de ser un secreto para convertirse en un dato más dentro de la relación laboral. En definitiva, 2026 marcará un antes y un después en el mercado de trabajo europeo. Las empresas tendrán que adaptarse a una nueva era de transparencia y los trabajadores contarán con más herramientas para defender la igualdad salarial.",
    "date": "2026-01-02",
    "document_type": "json-ld"
}