{
    "url": "https://www.larazon.es/economia/varias-empresas-publicas-dependientes-ministerio-hacienda-justifican-idoneidad-sus-directivos_202601026956a0fdea66eb735323c38c.html",
    "title": "Varias empresas públicas dependientes del Ministerio de Hacienda no justifican la idoneidad de sus directivos",
    "content": "El Tribunal de Cuentas ha desvelado que hasta nueve empresas públicas pertenecientes al Grupo Patrimonio, dependiente del Ministerio de Hacienda, no justifican en los nombramientos del personal directivo la idoneidad o los méritos acumulados para desempeñar el puesto. Dentro del esquema básico del sector público empresarial estatal, el Grupo Patrimonio integra principalmente un conjunto heterogéneo de empresas públicas encuadradas en sectores no industriales, que operan como instrumentos flexibles en la ejecución de políticas públicas singulares, o como herramientas al servicio de las políticas de los departamentos a los que estén funcionalmente adscritas. El organismo fiscalizador realizó un informe de fiscalización del área de recursos humanos de las empresas estatales no financieras del grupo Patrimonio entre los ejercicios 2016 y 2017. De ese informe salieron una quincena de recomendaciones en materia de recursos humanos a las 16 compañías del grupo y ahora el tribunal ha analizado si las han cumplido o no. La institución presidida por Enriqueta Chicano ha concluido que, a finales de septiembre de 2025, el grado de cumplimiento aún era limitado, de manera que \"un número significativo de recomendaciones continúa sin haberse cumplido\", según informa Ep. Aunque en términos globales el organismo apunta que el 36% de las recomendaciones se han cumplido total o sustancialmente, entre los ámbitos con mayor dificultades de cumplimiento, el informe señala la gestión del personal de alta dirección, tanto en lo que se refiere a lo relativo a los sistemas retributivos como a los procesos selectivos \"por la falta de criterios homogéneos y garantías de concurrencia y transparencia\". Una de las recomendaciones formuladas por el organismo y acordada en la Comisión Mixta (Congreso y Senado) para las relaciones con el Tribunal de Cuentas es que las designaciones y los ceses del personal directivo se acompañen de una motivación que justifique el nombramiento o el cese, así como de los méritos de los candidatos designados y de su idoneidad para el desempeño del puesto. Entre las empresas que no cumplen esta recomendación se encuentran Paradores, Loterías y Apuestas del Estado, Servicios y Estudios para la Navegación Aérea y la Seguridad Aeronáutica (Senasa) o Acción Cultural Española. Tampoco cumplen la empresa Aguas de las Cuencas de España (Acuaes), la Sociedad Mercantil Estatal de Gestión Inmobiliaria de Patrimonio (Segipsa), la Sociedad Estatal de Infraestructuras Agrarias (Seiasa), la Sociedad de Infraestructuras y Equipamientos Penitenciarios (Iepse) y la Sociedad Española de Estudios para la Comunicación Fija a través del Estrecho de Gibraltar (Secegsa). De su lado, la Empresa Nacional de Innovación (Enisa) está en vías de aplicar esta recomendación, mientras que Expasa Agricultura y Ganadería la ha cumplido parcialmente y para el Canal de Navarra y Rumasa no aplica la recomendación al carecer de personal directivo. Las que cumplenLas únicas empresas que sí cumplen con la recomendación del Tribunal de Cuentas son Acuamed, la Sociedad Mercantil Estatal para la Gestión de la Innovación y las Tecnologías Turísticas (Segittur) y la Sociedad Estatal de Infraestructuras del Transporte Terrestre (Seitt), empresa esta última que nombró en 2024 al expresidente de Correos Juan Manuel Serrano, como director general. De su lado, ninguna de las empresas del grupo cumple con la recomendación de que las nóminas del personal directivo se acomoden a los conceptos retributivos estipulados en los contratos.Tampoco siguen la recomendación de que los contratos se redacten aportando el modelo aportado por la Dirección General del Patrimonio del Estado a las características de cada puesto y directivo contratado, reconociendo, en particular para los funcionarios, el derecho a la percepción de los trienios. En esta línea, el Tribunal de Cuentas considera conveniente que Paradores modifique su sistema de selección de personal temporal, recurriendo a la creación de bolsas de trabajadores nutridas mediante convocatoria pública; y, también, que establezca un sistema de remuneración de su personal más sencillo, transparente y vinculado a las características del puesto ocupado.",
    "date": "2026-01-02",
    "document_type": "json-ld"
}