{
    "url": "https://www.larazon.es/economia/20220108/wymxijzk5zdnzn43lvhyyuj7ky.html",
    "title": "Estas son las transferencias en efectivo que vigila Hacienda",
    "content": "El dinero en efectivo ha sufrido un retroceso importante en los últimos años. La aparición de las tarjetas de crédito décadas atrás y la banca online han supuesto duros golpes para la moneda física que año tras año ve como su utilidad pierde fuerza frente a sus competidores más modernos. La aparición de nuevas plataformas electrónicas como Bizum, además, han conseguido que la población pueda acceder desde su propio móvil en todo momento a opciones que antes eran inimaginables. Esta plataforma ideada para realizar pagos instantáneos supuso toda una revolución en el sector y pretende seguir mejorando este 2022 con actualizaciones muy importantes. La llegada de la pandemia a principios de 2020 también ha resultado ser un problema para el dinero en efectivo. El aumento de plataformas electrónicas de ventas de productos han llevado el comercio físico a un nuevo paradigma donde la moneda todavía jugaba un papel importante. Ahora, los pagos telemáticos son el método de pago primordial en internet, otro problema para los billetes y monedas. Llegados a este punto puede parecer que la moneda se encuentra al borde de la extinción, algo que es incorrecto. De esto último el Ministerio de Hacienda es plenamente consciente y por eso mismo en los últimos años ha puesto el foco especialmente en el dinero efectivo y la economía sumergida. Este tipo de negocios que escapan a los reguladores es un histórico en España. Por este mismo motivo Hacienda ha tratado de regular y estrechar el cerco sobre todas aquellas conductas al margen de la ley para poder evitar este tipo de irregularidades con el fisco. Transferencias en efectivo vigiladas La reforma de la ley contra el fraude fiscal ha puesto el foco en aquel dinero metálico que se mueve y que en muchas ocasiones no era controlado por el Ministerio de Hacienda. Así, muchos ciudadanos empezaron a preguntarse si un simple regalo de navidad en forma de dinero metálico podría suponer una irregularidad y comportar problemas ante la justicia. Hacienda ha tenido que salir a aclarar muchas de las dudas en los últimos meses para que la población no tuviera dudas de lo que se persigue a partir de ahora con mayor exactitud. Otro de los motivos que se cuestionaron los ciudadanos fueron los envíos por plataformas electrónicas, algo que el Ministerio también salió a exponer los detalles. Ahora, gracias a la modificación de la ley se ha podido saber con exactitud cuales son las transferencias en efectivo que Hacienda persigue y vigila para evitar que la economía sumergida prolifere. Si la medida más conocida fue la limitación de pagos en metálico a 1.000 euros el resto son menos habituales pero pueden ser un problema para los ciudadanos si no se notifican adecuadamente. La primera transacción perseguida por el Ministerio de Hacienda es la que supere los 10.000 euros. Aquellos movimientos que superen esa cifra deben ser notificados a Hacienda para no incurrir en un delito y ser investigados por parte de las autoridades. El segundo que debememos notificar son los movimientos en efectivo de más de 3.000 euros. Además, desde la reforma de la ley todas aquellas transacciones con un billete de 500 euros también serán vigiladas por parte del Ministerio de Hacienda. Otro motivo por el cual Hacienda nos puede vigilar son los pagos entre empresas y particulares que superen los 1.000 euros. Como hemos mencionado anteriormente las autoridades pusieron el límite en esa cifra para las transacciones que son vigiladas para evitar el fraude fiscal con dinero en efectivo. Por último, destaca el control de los ingresos en efectivo en los cajeros. Aunque debe tratarse de cantidades elevadas un excesivo uso de estos puede activar las alertas en Hacienda que controlaría de donde procede este dinero efectivo.",
    "date": "2022-01-08",
    "document_type": "json-ld"
}