{
    "url": "https://www.larazon.es/economia/crece-rechazo-ley-vivienda-espanoles-creen-que-pone-mas-trabas-que-quita-mercado-cada-vez-mas-tensionado_20251120691efe53eba8bc0ece0abc68.html",
    "title": "Crece el rechazo hacia la Ley de Vivienda: los españoles creen que pone más trabas de las que quita ante un",
    "content": "Tras dos años y medio en vigor, la Ley de Vivienda no solo no convence, sino que cada vez se ha ganado el rechazo de más españoles. La polémica normativa, que limita la subida de los alquileres, ha conseguido el efecto contrario: hundir la oferta de alquiler residencial y disparar los precios hasta máximos históricos. Los inquilinos y los caseros son conscientes de ello y cada vez se muestran más reacios a este ley. Según un estudio de Fotocasa, el pesimismo respecto a los efectos de esta norma se ha disparado. Cada vez más particulares creen que la Ley de Vivienda pone más trabas de las que quita. En el caso del alquiler, solo un 16% de los inquilinos considera que con la regulación es más fácil alquilar una vivienda. Este porcentaje se ha mantenido estable respecto a febrero de este mismo año (anterior encuesta) y respecto a agosto de 2024. El estancamiento de este positivismo en cotas tan bajas evidencia el rechazo de la norma. De manera equivalente, la idea general (42%, dos puntos menos que en febrero, y el mismo porcentaje que en agosto de 2024) es que la ley de la vivienda dificulta la búsqueda de alquiler de una vivienda. Los jóvenes de 25 a 34 años son los más pesimistas en cuanto a los efectos de la norma: el 45% considera que con la Ley de Vivienda es más difícil alquilar. Del lado de los caseros, también prevalece la percepción negativa: un 42% cree que es más difícil alquilar su vivienda a otros, un 45% considera que no afecta y un 13% considera que es más sencillo. \"La ley nació con objetivos muy nobles, como equilibrar el mercado y reducir el precio de la vivienda. Pero las medidas aplicadas no han generado el efecto esperado. Probablemente por un diagnóstico erróneo, que desplaza hacia los propietarios responsabilidades que corresponden a la administración, el mercado ha respondido con una fuerte contracción de la oferta\", explica María Matos directora de Estudios y portavoz de Fotocasa. \"Herramientas como las zonas tensionadas pueden funcionar en contextos de parque público, pero cuando se aplican sin medidas que impulsen la construcción, incentiven la oferta y aporten seguridad a ambas partes, el objetivo de abaratar la vivienda se vuelve prácticamente inalcanzable\", añade. En el caso de la compra, entre los que pretenden comprar, el 41% (tres puntos porcentuales más que seis meses antes y dos que un año atrás) cree que la Ley de Vivienda lo pone más difícil. Frente a estos, únicamente un 11% (en febrero eran el 10%) opinan que el escenario es ahora más sencillo. Por el contrario, entre los que tienen el objetivo de vender un inmueble, tan solo el 31% cree que la regulación complica las cosas (en la anterior encuesta fue idéntico porcentaje). También en este caso son más (15%, frente al 14% de seis meses antes y el 12% de agosto de 2024) los que consideran que la ley facilita esta operación. “No podemos olvidar que los mercados de compraventa y alquiler funcionan como vasos comunicantes y cuando aumenta la presión en uno, inevitablemente se traslada al otro. Aunque el arrendamiento es el ámbito más impactado por la ley, determinadas medidas orientadas a la compra, como las obligaciones de información mínima en las operaciones, los recargos a las viviendas vacías o las prórrogas extraordinarias en los contratos de alquiler, también terminan incidiendo en el proceso de compraventa. El resultado, según los datos, es una mayor sensación de complejidad y de incertidumbre regulatoria, precisamente en un momento en el que el interés por comprar vivienda se encuentra en máximos”, comenta María Matos.",
    "date": "2025-11-20",
    "document_type": "json-ld"
}