{
    "url": "https://www.larazon.es/economia/adios-pagos-bizum-como-conoces-hacienda-implantara-esta-medida-regularlos-partir-2026-p7m_202512166941131baf09df501088d801.html",
    "title": "Adiós a los pagos por Bizum como los conoces: Hacienda implantará esta medida para regularlos a partir de 2026",
    "content": "La plataforma de Bizum cerró el pasado curso consolidada como una de las piezas clave del sistema de pagos en España. Concretamente alcanzó casi 1.100 millones de operaciones a lo largo del año, con un volumen económico de 44.206 millones de euros, cifras que se traducen en unos tres millones de transacciones diarias y alrededor de 35 envíos cada segundo. Un ritmo que confirma que el envío instantáneo de dinero se ha convertido en un gesto cotidiano para millones de usuarios. Hoy por hoy es el método de pago habitual de muchos jóvenes. El salto respecto al año anterior refuerza esa tendencia. En 2023 se registraron algo más de 940 millones de pagos, aunque recogía un mayor importe global, lo que apunta a un uso más intensivo para pequeñas cantidades y gastos habituales, tales como micropagos. A ello se suma que, por quinto año consecutivo, Bizum volvió a disparar su presencia en el comercio electrónico, casi duplicando su actividad en este ámbito, una evolución que previsiblemente se habrá mantenido durante 2025, a la espera de que se publiquen los datos oficiales. Este avance imparable de los pagos digitales ha llevado a la Administración a poner el foco en su control fiscal. Durante los últimos días, la noticia ha generado cierto temor entre los familiares pues, Hacienda prepara un cambio relevante que entrará en vigor a partir del año 2026 y que alterará la forma en la que estas operaciones son comunicadas a la Agencia Tributaria por parte de las entidades financieras y de pago. La medida se enmarca en un contexto de mayor supervisión de los medios de pago electrónicos. Sin embargo, ¿esta regulación repercute en nuestro día a día? El gran cambio de Bizum para 2026: Hacienda vigilaHasta ahora, la normativa establecía un umbral de 3.000 euros anuales a partir del cual los bancos debían informar a Hacienda de los cobros realizados mediante tarjetas y sistemas de pago similares. Esto suponía que muchas operaciones de importe reducido, aunque fueran frecuentes, quedaban fuera del radar fiscal si no superaban ese límite agregado. En la práctica, el sistema se centraba más en grandes cantidades que en la reiteración de pagos. La nueva regulación se articula a través del Real Decreto 253/2025, que modifica las obligaciones de información de las entidades financieras y de pago. La principal novedad es la eliminación de ese umbral mínimo, de modo que se reportarán todas las operaciones vinculadas a una actividad económica. Además, el suministro de información pasará de ser anual a mensual, integrándose de forma más sistemática en los modelos informativos que reciben los datos de pagos electrónicos. Con ello, Hacienda aspira a obtener una visión más completa del volumen real de ingresos. ¿Esta medida afectará a los Bizum entre familiares y amigos?El objetivo de la medida es reforzar la lucha contra el fraude y mejorar el control sobre los ingresos obtenidos por vías digitales, especialmente en un contexto en el que Bizum se ha convertido en una alternativa habitual al efectivo y a otros medios de pago tradicionales. La Agencia Tributaria contará así con datos más completos y trazables sobre la actividad económica real de autónomos y empresas. Este mayor control se suma a otras iniciativas de digitalización fiscal ya en marcha. En cualquier caso, el alcance de la norma ha generado dudas entre los particulares, especialmente entre las familias que utilizan Bizum para ayudar económicamente a sus hijos con gastos como el alquiler. Según la última nota informativa publicada por el Ministerio el 15 de diciembre en su página oficial, la obligación de información solo afectará a empresarios y profesionales. Los pagos entre particulares sin vinculación a una actividad económica, incluidas las ayudas familiares, quedan fuera de esta nueva obligación, al menos en su configuración actual. El mensaje oficial busca así tranquilizar a los usuarios que emplean Bizum en el ámbito estrictamente personal.",
    "date": "2025-12-16",
    "document_type": "json-ld"
}