{
    "url": "https://www.larazon.es/economia/20230131/72hnqi72p5bunfiuydcsut5pqe.html",
    "title": "Así ha evolucionado el Salario Mínimo en España desde el franquismo hasta los 1.080 euros de 2023",
    "content": "El presidente del Gobierno, Pedro Sánchez, ha anunciado este martes que el Ejecutivo aprobará una nueva subida del Salario Mínimo Interprofesional (SMI) del 8% para situarlo en 1.080 euros en 2023, tras llegar a un acuerdo con los sindicatos UGT y CCOO, con lo que alcanza el “compromiso” de situarlo en el 60% del salario medio en España. A los encuentros de este martes no asistió CEOE, cuyo presidente, Antonio Garamendi, aseguró que el Ministerio de Trabajo solo buscaba “la foto” y criticó que el Gobierno todavía no hubiera realizado una propuesta concreta para incrementar el SMI. ¿Qué discrepancias había sobre la subida del SMI? El SMI ha pasado de los 1.000 euros brutos en 14 pagas en 2022 a los 1.080 euros en 2023. Los sindicatos UGT y CCOO defendían que el SMI tenía que subir al menos un 10%, hasta 1.100 euros brutos mensuales, mientras que la vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, se mostraba partidaria de un incremento que se situase en la parte alta de la horquilla planteada por el comité de expertos, del 8,2% (1.082 euros). En cambio, la patronal ha mantenido que el salario mínimo debía subir el 4%, hasta 1.040 euros brutos al mes en 14 pagas, supeditado a establecer un régimen de deducciones aplicables al sector agrario y a modificar la normativa de revisión de precios en los contratos con el sector público para poder repercutir el incremento del SMI en los contratos en ejecución. ¿Cómo ha evolucionado el SMI desde que Sánchez está en el Gobierno? Desde que el PSOE de Pedro Sánchez asumió el Gobierno en funciones y más tarde fue elegido y formó coalición con Podemos, el SMI ha subido cinco veces. Esta senda comenzó en 2019 con la primera subida, de un 22,30%, desde los 735,90 euros hasta los 900 euros. En 2020 y 2021, se fijó el SMI en 950 euros, aunque en septiembre de 2021 se elevó otros 15 euros, hasta los 965 euros, y en febrero de 2022 se aprobó la subida del SMI hasta 1.000 euros, con efectos retroactivos desde el 1 de enero de 2022. Este martes, 31 de enero, el Ejecutivo ha anunciado una nueva subida del salario mínimo hasta 1.080 euros mensuales, de nuevo, con efecto retroactivo desde el 1 de enero de 2023. En total, el SMI se ha incrementado un 46,75% desde que Sánchez está en el Gobierno, pasando de 735,90 euros a 1.080 euros, el salario mínimo más alto de la historia de España. ¿Cómo ha evolucionado el salario mínimo en España desde su nacimiento? El primer salario mínimo se fijó en España en 1963, durante el franquismo, y ascendía a 1.800 pesetas, el equivalente a 10,80 euros, aunque a precios de hoy serían 400 euros. En 1975, año de la muerte de Francisco Franco, el SMI ascendió a 50,49 euros (8.400 pesetas), que a día de hoy son 657,23 euros, según la calculadora de actualización de rentas con el IPC general del INE. En 1980, el salario mínimo era de 136,86 euros. La cifra, actualizada con los precios de 2022, sería como recibir ahora alrededor de 758,20 euros. El SMI fue creciendo de forma constante, aunque al aplicar la actualización de precios la equivalencia en muchos casos era inferior a la de los años 80. En 1985, el salario mínimo subió a 223,40 euros (716,89 euros a precios de ahora); en 1990, se situó en 300,57 euros (706,64 euros); en 1995, alcanzó los 376,83 euros (el equivalente ahora a 697,89 euros); en el año 2000, el SMI ya era de 424,80 euros (688,60 euros a precios de 2022); en 2005 de 513 euros (708,45 euros); en 2010 se situó en 633,30 euros (776,43 euros a precios actuales); y en 2015, el salario mínimo ascendió a 648,60 euros (760,81 euros). En 2016, 2017 y 2018 el salario mínimo en España fue de 655,20 euros, 707,70 euros y 735,90 euros, respectivamente.",
    "date": "2023-01-31",
    "document_type": "json-ld"
}