{
    "url": "https://www.larazon.es/economia/ere-telefonica-plazo-adhesion-voluntaria-arranca-lunes-29-diciembre_20251227694faf00af09df501094da1b.html",
    "title": "ERE de Telefónica: el plazo de adhesión voluntaria arranca el lunes, 29 de diciembre",
    "content": "El lunes arranca el plazo para adherirse voluntariamente al ERE que Telefónica efectuará en siete de sus filiales y que afectará a un mínimo de 4.545 trabajadores, aunque según los cálculos de la operadora, las salidas finales rondarán las 5.500, en función del volumen de peticiones. En detalle, el proceso de solicitud de adhesión voluntaria al ERE arrancará el próximo 29 de diciembre para las filiales amparadas en el Convenio de Empresas Vinculadas (CEV), es decir, Telefónica de España, Telefónica Móviles y Telefónica Soluciones, y se extenderá hasta el próximo 26 de enero. El plazo también se abrirá el 29 de diciembre para Telefónica Global Solutions, Telefónica Innovación Digital y Telefónica S.A. -conocidas como las GBU's, en adelante como Unidades Corporativas-, pero terminará después, el 29 de enero, mientras que en Movistar+ el periodo comenzará el 7 de enero y acabará el 6 de febrero. El siguiente paso en el proceso de ajuste será la comunicación por la empresa de las aceptaciones de marchas voluntarias y de posibles forzosos, entre el 12 y el 16 de febrero.Las salidas conllevarán un coste de unos 2.500 millones de euros, antes de impuestos, casi 455.000 euros por empleado si se cumplen las salidas estimadas por la operadora. Para Telefónica España y Movistar Plus+ la provisión será de alrededor de 2.300 millones de euros y para Unidades Corporativas de alrededor de 200 millones de euros. No obstante, con estas salidas, el grupo prevé ahorrar cerca de 600 millones de euros anuales a partir de 2028. Desglosado, los ahorros anuales serán de alrededor de 500 millones de euros en Telefónica España y Movistar Plus+ y de alrededor de 60 millones de euros en Unidades Corporativas. En cualquier caso, el impacto en la generación de caja será positivo desde 2026, al igual que la captura de ahorros, dado que la salida de empleados se estima tendrá lugar ya desde el primer trimestre de 2026. Condiciones económicas En cuanto a las indemnizaciones, la propuesta de la empresa para todas las filiales contempla unos tramos de renta para los nacidos entre 1969 y 1971 del 68% del salario regulador hasta los 63 años y del 38% a partir de entonces, con la salvedad de que en Movistar+ no entran los nacidos en 1971. En tanto, los nacidos entre 1965 y 1968 tendrán un 62% hasta los 63 años y un 34% a partir de entonces, mientras que para los nacidos en 1964 y anteriores los porcentajes se sitúan en el 52% hasta los 63 años y en el 35% a partir de entonces. Para apuntarse habrá que tener cumplidos 15 años de antigüedad en las CEV y 13 en las filiales más pequeñas. Además, en el caso de las Unidades Corporativas se añaden primas de voluntariedad en función de la antigüedad en la empresa que oscilan entre los 5.000 y los 18.000 euros, el doble que la horquilla de entre 2.500 y 9.000 euros propuesta en reuniones anteriores.",
    "date": "2025-12-27",
    "document_type": "json-ld"
}