{
    "url": "https://www.larazon.es/economia/puedo-seguir-cobrando-paro-cumplir-edad-jubilarme_20231204656dc3db0ec7c80001bdbf9b.html",
    "title": "¿Puedo seguir cobrando el paro al cumplir la edad para jubilarme?",
    "content": "Millones de personas se suman inevitablemente a &nbsp;la cola del paro&nbsp;ante la falta de oportunidades laborales que les ofrece el mercado de trabajo en nuestro país. La pérdida de empleo es una situación con la que han tenido que lidiar muchas personas en algún punto de su vida, por ello, desde el Servicio Público de Empleo Estatal (SEPE) ofrecen una prestación contributiva para proteger a estos desempleados. La prestación contributiva \"protege la situación de desempleo de quienes pudiendo y queriendo trabajar, pierdan su empleo de forma temporal o definitiva o vean reducida temporalmente su jornada ordinaria de trabajo entre un mínimo de un 10% y un 70%\", tal y como explican desde la página web del SEPE. La cuantía mínima de la prestación contributiva por desempleo para aquellas personas que no tengan hijos será de 560 euros, mientras que si que tengan uno o más hijos, esta ascenderá a 749 euros. En cambio, la cuantía máxima de la prestación contributiva por desempleo para 2023 para aquellas personas que no tengan hijos será de 1.225 euros, para las que tengan un hijo, esta ascenderá a los 1.400 euros y las que tengan dos o más se incrementará hasta los 1.575 euros. Pero, ¿qué ocurre cuando el desempleado cumple la edad para jubilarse? ¿Puede seguir cobrando el paro? Esta prestación no es para siempre, sino que esta podrá llegar a extinguirse por diferentes causas&nbsp;como agotar el periodo de prestación, tener sanciones en vigor o por pasar a ser pensionista de jubilación, entre otras. En el caso de que una persona cumpla la edad de jubilación, pero no reúna los requisitos exigidos para cobrar dicha pensión, esta podrá continuar cobrando la prestación por desempleo, siempre que presente una certificación expedida por el Instituto Nacional de la Seguridad Social (INSS). Por tanto, la prestación por desempleo se puede percibir a la vez que la pensión de jubilación parcial, así como una pensión de jubilación reconocida en un sistema distinto al español. En el caso de que la prestación que perciba el parado sea un subsidio por desempleo&nbsp;, \"la compatibilidad estará condicionada a que siga careciendo de rentas propias mensuales de cualquier naturaleza superiores al 75% del salario mínimo interprofesional (SMI), excluida la parte proporcional de las pagas extraordinarias (el importe de la pensión, con prorrata de pagas extraordinarias, se tendría en cuenta como renta). Además debe seguir acreditando, en su caso, responsabilidades familiares\", explican desde el Ministerio de Trabajo y Economía Social. El parado podrá comunicar su jubilación en la oficina de prestaciones de su domicilio después de haber solicitado cita previa a través de Internet o en la sede electrónica del Servicio Público de Empleo Estatal si dispone de certificado digital, DNI electrónico o usuario y contraseña Cl@ve.",
    "date": "2023-12-04",
    "document_type": "json-ld"
}