{
    "url": "https://www.larazon.es/economia/20220121/4pw5hmljcjdozlhymoyu24vb7e.html",
    "title": "El Gobierno da 30 días a la banca para que presente un plan que garantice el servicio a personas mayores y en",
    "content": "La patronal bancaria tiene un plazo de un mes para presentar al Gobierno un conjunto de medidas que garanticen “el apoyo a los mayores”, en el acceso a los servicios digitales y de manera presencial, con un foco especial en el “mundo rural”. La vicepresidenta del Gobierno y ministra de Asuntos Económicos, Nadia Calviño, ha confirmado que ha convocado a las patronales bancarias “para adoptar medidas que garanticen el acceso” a los servicios bancarios “de los colectivos más vulnerables y en, particular, de los mayores”. Esta reunión se producirá después de que un valenciano de 78 años haya recogido ya más de 334.000 firmas por la “atención humana” en las oficinas bancarias, para que atiendan a las personas mayores sin trabas tecnológicas. Ante ello, Calviño ha explicado que esta situación se produce debido a que el “sector financiero está inmerso en un proceso de transformación y de digitalización que se ha visto exacerbado en pandemia”, aunque ya el año pasado se trabajó con las patronales bancarias para acordar “un protocolo que garantizase el acceso a los servicios bancarios con un foco especial en el ámbito rural”. La ministra de Asuntos Económicos ha convocado a estas patronales para ampliar las medidas de acceso de los mayores a los servicios bancarias, aunque ha manifestado Calviño que “los representantes del sector financiero son conscientes y sensibles a la necesidad de que se garantice el acompañamiento y el apoyo a los mayores en un entorno de tanto cambio”. Según la ministra, “en un mes van a presentar propuestas, no solo en términos de acceso a los servicios digitales, sino de apoyo y acompañamiento a aquellos que no puedan tener ese acceso a los instrumentos digitales. Es decir, un acompañamiento presencial y no solo adaptación en el ámbito digital”, ha agregado. Carlos San Juan de Laorden, de 78 años ha recibido esta noticia “casi llorando de la emoción. No oculto que se me han caído las lágrimas, lo he resumido en gracias, gracias, gracias a todos los que han firmado, emoción por los que ni siquiera han podido enterarse de la campaña y mucho menos firmar, que es a los que más quiero representar”, ha subrayado Carlos San Juan en declaraciones a Europa Press. Laorden ha invitado a los ciudadanos a “que sigan firmando” porque, aunque celebra la “intención de cambiar” las cosas por parte del Gobierno, dice que hay que esperar “hasta que se traduzca en una realidad” y realmente mejore la atención a los mayores en las entidades bancarias. “Esto es un anuncio de una intención de cambiar pero hasta que no se traduzca en una realidad, permítame que desconfíe un poquito; me alegra mucho la sensibilidad del Ministerio de ocuparse del tema, no me atrevo a decir que haya sido debido a esta reacción, no soy tan presuntuoso, pero han tendido esa sensibilidad. Pero claro, debemos seguir recogiendo firmas”, ha añadido. Hasta el momento, su campaña en Change.org ha conseguido más de 334.000 firmas, convirtiéndose en una de las más firmadas de la plataforma ciudadana, una repercusión que Carlos San Juan no esperaba. “Me siento anonadado, estoy haciendo además un esfuerzo personal porque no tengo una salud boyante pero estoy haciendo el esfuerzo de sentir que sobre mis hombros ahora hay mucha responsabilidad, no lo esperaba ni remotamente, estoy emocionado, anonadado, agradecido, me faltan adjetivos para dar las gracias”, ha enfatizado.",
    "date": "2022-01-21",
    "document_type": "json-ld"
}