{
    "url": "https://www.larazon.es/economia/precio-vivienda-marca-mayor-subida-20-anos-dispara-121-2025-repunte-historico_202512296952664722f0db7daf003c57.html",
    "title": "El precio de la vivienda marca su mayor subida en 20 años: se dispara un 12,1% en 2025 en un repunte histórico",
    "content": "El mercado inmobiliario atraviesa uno de sus momentos más tensos en décadas, con subidas generalizadas del precio de la vivienda que se extienden por todo el país. En el tercer trimestre de 2025, el metro cuadrado de vivienda libre alcanzó los 2.153 euros, superando en un 2,5% el máximo histórico de 2008 cuando se situó en 2.101 euros. Este encarecimiento sumado al repunte de las compraventas ha traído consigo un creciente esfuerzo financiero que evidencia la fuerte presión que soporta actualmente el sector. Funcas ha destacado como \"Dato del año\" la subida interanual del 12,1% registrada entre julio y septiembre de 2025, la cifra más alta de los últimos 20 años, según los datos del Ministerio de Vivienda y Agenda Urbana. Para encontrar un incremento superior hay que remontarse al cuarto trimestre de 2005 (12,8%), mientras que el mayor avance de la serie se produjo en el cuarto trimestre de 2003, que alcanzó el 18,5%. El crecimiento del tercer trimestre se aceleró respecto a los dos anteriores y afectó tanto a la vivienda nueva como la usada. En comparación con Europa, solo Portugal muestra incrementos por encima de los dos dígitos, similares a los de España. Alemania e Italia se mueven en avances de entre el 3% y 4%, mientras que Francia presenta tasas prácticamente nulas tras varios trimestres de caídas. Los países que no sufrieron una crisis inmobiliaria severa —Francia, Alemania y Portugal— ya registran precios máximos, mientras que Italia sigue por debajo de los niveles de 2011 y España apenas supera sus récords previos. El encarecimiento también ha elevado el esfuerzo financiero de los compradores: en el segundo trimestre de 2025, adquirir una vivienda requería 7,7 veces la renta bruta anual del hogar, el dato más alto desde el cuarto trimestre de 2011, aunque aún lejos del máximo de 2007, cuando eran necesarios 9,5 años de renta bruta para completar la compra. Además, la actividad del mercado se mantiene muy dinámica. La media mensual de compraventas entre enero y octubre fue de 60.000, solo por debajo del récord de 2007, cuando alcanzó las 65.000 transacciones mensuales. Las previsiones apuntan a que 2025 cerrará con unas 720.000 operaciones, un 7% menos que el máximo histórico de 2007 (770.000).",
    "date": "2025-12-29",
    "document_type": "json-ld"
}