{
    "url": "https://www.larazon.es/economia/20220127/w55tsnmzzvau7he6ubpqbaexia.html",
    "title": "Esta calculadora le dice cuánto se revalorizará su casa si la reforma",
    "content": "Reformar su casa no solo supone una mejora de la calidad de vida en el interior de la vivienda, sino que también incrementa el valor del inmueble de cara a una posible venta o puesta en&nbsp;alquiler. Según datos del portal inmobiliario Idealista, actualmente de media en España una vivienda reformada vale un 24% más&nbsp;que si no lo está. Por ciudades, en Madrid una vivienda reformada&nbsp;se revaloriza un 25% más, mientras que en Barcelona la revalorización asciende un 31%. En Bilbao y Valencia&nbsp;reformar la casa supone un 33% más de valor frente a si no lo está. La clave a la hora hacer una reforma para revalorizar la vivienda en encontrar el equilibrio entre el coste de las obras y el beneficio que conllevará la mejora. Para hacer esta tarea más sencilla, Idealista acaba de lanzar la primera calculadora que le dice el coste de la reforma y también cuánto vale su casa tras la reforma&nbsp;en función de si la calidad de los materiales es baja, media o alta, del tipo de vivienda y del barrio en el que se ubique. La herramienta de Idealista también calcula cuánto dinero podrá ahorrar al año en la factura energética gracias a la reforma. La ineficiencia energética es una de las grandes lacras del parque residencial español, que tiene más de 40 años de antigüedad de media y, por lo tanto, la mayoría de sus viviendas fueron construidas sin tener en cuenta ningún criterio de eficiencia. En consecuencia, el parque residencial español es responsable de más de una tercera parte de las emisiones de dióxido de carbono a la atmósfera. Cómo funciona la calculadora Para obtener el coste aproximado de la reforma y la revalorización, el primer dato a introducir en la calculadora es la dirección exacta de la vivienda a reformar. Le aparecerá una ficha con las características de su casa obtenida del Catastro, podrá comprobar los datos y detallar el estado de la casa es bueno o malo. A continuación, también deberá indica cómo quiere que sea la calidad de la reforma: si básica, media o alta. Una vez cumplimentados estos datos podrá calcular el coste de la reforma integral&nbsp;y saber el importe de&nbsp;revalorización de su vivienda&nbsp;si quisiera venderla o alquilarla. También podrá saber lo que puede ahorrar en energía al año. No obstante, hay que tener en cuenta que tanto el valor de mercado como los costes de construcción son una estimación y pueden variar en función del estado de conservación o factores como la calidad de los materiales, la duración de la obra o las dimensiones. Además, el cálculo del coste no IVA, ni tasas ni licencias. Si se quiere hacer una&nbsp;reforma parcial o un cálculo de reforma&nbsp;más personalizado también es posible seleccionando “personalizar reforma&nbsp;a tu medida”. Con esta opción puede incluir en el cálculo todos aquellos cambios que desee realizar en sus vivienda, como pintar, quitar el gotelé o aislar las paredes, cambiar puertas y ventanas o reformar el baño y la cocina. También puede detallar el cambio de sistema de calefacción y la incorporación de aire acondicionado y, incluso, especificar el tipo de reforma del suelo de la casa. Además, con esta calculadora puede contactar con empresas de reformas y pedir presupuestos. Revalorización media por provincias Para que se haga una idea de la revalorización media por zonas, Idealista ha recopilado en una tabla la revalorización media de una vivienda reformada tipo de tres dormitorios en cada provincia española.",
    "date": "2022-01-27",
    "document_type": "json-ld"
}