{
    "url": "https://www.larazon.es/economia/estos-son-autonomos-que-tienen-derecho-paro-cuantia-requisitos_2023071764b513cebcaee00001828199.html",
    "title": "Estos son los autónomos que tienen derecho a paro: cuantía y requisitos",
    "content": "Los autónomos cuentan con un sistema de protección por cese de actividad para que aquellos que se vean obligados a abandonar su actividad económica de forma no voluntaria y sufran una pérdida de ingresos, reciban una prestación económica.Los beneficiarios de esta ayuda serán personas trabajadoras por cuenta propia, afiliadas a la Seguridad Social y en alta en el Régimen Especial de Trabajadores por Cuenta Propia o Autónomos (RETA) o en el Régimen Especial de los Trabajadores del Mar. \"Las personas socias trabajadoras de las cooperativas de trabajo asociado que hayan optado por su encuadramiento como trabajadores por cuenta propia en el régimen especial que corresponda, así como a las personas trabajadoras autónomas que ejerzan su actividad profesional conjuntamente con otros en régimen societario o bajo cualquier otra forma jurídica admitida en derecho, siempre que, en ambos casos, cumplan con una serie de requisitos adicionales\", explica el Ministerio de Trabajo y Economía Social. Requisitos para acceder a esta prestación Los requisitos para que los colectivos previamente mencionados puedan acceder esta prestación son los siguientes: Estar afiliado y en situación de alta vigente en la Seguridad Social.Tener cubierto el período mínimo de cotización por cese de actividad de 12 meses comprendido en los 24 meses inmediatamente anteriores a la situación legal de cese de actividad.El trabajador autónomo debe encontrarse en situación legal de cese de actividad.Suscribir el compromiso de actividad y acreditar activa disponibilidad para la reincorporación al mercado de trabajo a través de las actividades formativas, de orientación profesional y de promoción de la actividad emprendedora a las que pueda convocarle el Servicio Público de Empleo de la correspondiente Comunidad Autónoma, o en su caso el Instituto Social de la Marina.No haber cumplido la edad ordinaria de jubilación, salvo que la persona trabajadora autónoma no tuviera acreditado el período de cotización requerido para ello.Hallarse al corriente en el pago de las cuotas a la Seguridad Social. No obstante, si en la fecha de cese de actividad no se cumpliera este requisito, el órgano gestor invitará al pago al trabajador o trabajadora autónomo/a para que en el plazo improrrogable de treinta días naturales ingrese las cuotas debidas. La regularización del descubierto producirá plenos efectos para la adquisición del derecho a la protección.Cuando la persona trabajadora autónoma tenga a uno o más trabajadores a su cargo, será requisito previo al cese de actividad el cumplimiento de las garantías, obligaciones y procedimientos regulados en la legislación laboral. Cuantía del paro de autónomos La cuantía de la prestación por cese de actividad para autónomos es del 70% de la base reguladora. Esto se calcula a partir del promedio de las bases por las que el autónomo hubiera cotizado durante los 12 meses continuados y anteriores a la situación legal de cese de la actividad económica. El importe máximo de la prestación será del 175% del Indicador Público de Rentas de Efectos Múltiples (IPREM), aunque este podrá exceder dicho porcentaje, siendo del 200% o del 225% cuando el trabajador autónomo tenga hijos a su cargo Por otro lado, la cuantía mínima será del 107% o del 80% del IPREM, dependiendo también de si el trabajador autónomo tiene hijos a su cargo o no. No se aplicará la cuantía mínima a los autónomos que coticen por una base inferior a la mínima. Duración de la prestación La duración de la prestación variará en función de la cotización que se haya realizado \"dentro de los cuarenta y ocho meses anteriores a la situación legal de cese de actividad\": Entre 12 y 17 meses cotizados se establece una prestación de 4 meses, el periodo mínimo de cobro.Entre 18 y 23 meses cotizados se obtienen 6 meses de prestación.Entre 24 y 29 meses cotizados el trabajador tiene 8 meses de prestación.Entre 30 y 35 meses cotizados se establecen 10 meses de prestación.Entre 36 y 42 meses cotizados se tienen 12 meses de prestación.Entre 43 y 47 meses cotizados el autónomo tiene 16 meses de prestación.Por 48 meses cotizados o más, el periodo máximo de cobro, se obtienen 24 meses de prestación.",
    "date": "2023-07-17",
    "document_type": "json-ld"
}