{
    "url": "https://www.larazon.es/economia/20220923/gipvwyl2gjdwtn2bdjgfttytui.html",
    "title": "Este es el billete más falsificado en España",
    "content": "Aunque cada vez son más los españoles que emplean la tarjeta bancaria para sus pagos cotidianos -más incluso a raíz de la pandemia-, el efectivo sigue siendo el método de pago preferido. Un estudio publicado esta misma semana señalaba que casi el 70% de los españoles sigue utilizando efectivo para sus operaciones habituales, mientras que solo el 21% de la población afirma utilizar la tarjeta para todo. El 47% de los encuestados apuntaba que el manejo de dinero en efectivo sigue aportando “grandes ventajas”, ya que les permite controlar mejor en lo que se gastan el dinero, a lo que se suma la privacidad, señalada por el 32%. Por este motivo, que le “cuelen” a uno un billete falso sigue siendo una de las grandes preocupaciones asociadas al pago en efectivo. Según los últimos datos del Banco de España, conocidos este viernes, el número de billetes falsos en euros detectados en España en 2021 fue de 56.389 unidades, lo que supone 17 billetes falsos por cada millón de billetes legítimos en euros en circulación. Esta cifra representa un 5,7% menos que el año anterior y confirma la tendencia descendente registrada desde 2015 –con la única excepción del año 2019-. La estadística del banco central muestra cómo el número de billetes falsos en euros detectados en España se ha ido reduciendo progresivamente desde los 88.200 computados en 2015 hasta los 56.389 registrados en 2021, siguiendo la tendencia de lo ocurrido fuera de nuestras fronteras, a tenor de los datos recopilados por el Banco Central Europeo (BCE). El billete y la moneda más falsificados Por denominaciones, en España el billete de 20 euros fue el más falsificado el año pasado, ya que representó un 38% del total detectado, seguido por el de 50 euros, con un 31%. El importe total de los billetes falsos detectados en 2021 en nuestro país ascendió a 2,15 millones de euros. En cuanto a las monedas, en 2021 se detectaron en España algo menos de 8 monedas falsas en euros por cada millón de monedas legítimas en euros en circulación, casi en su totalidad de 2 euros (un 94,6% del total). Esta cifra es ligeramente inferior a la registrada para el total de monedas falsas detectadas en el mundo (por debajo de 10 monedas falsas en euros por millón de monedas legítimas en euros en circulación), según los datos de la Comisión Europea.",
    "date": "2022-09-23",
    "document_type": "json-ld"
}