{
    "url": "https://www.larazon.es/economia/20221117/wfmsxmp7dnaclp2itrzncqjfom.html",
    "title": "Estos son los impuestos que debe pagar en España al comprar una vivienda",
    "content": "Inalcanzable. Esto es lo que supone para muchas familias el poder comprarse una casa a día de hoy, ya que supone un gran desembolso de dinero y, en definitiva, una de las inversiones más significativas en la vida de una persona, a la que no todo el mundo puede hacer frente. Por tanto, para convertirse finalmente en dueño de una propiedad, será necesario pagar un suma y sigue de gastos obligatorios como el crédito hipotecario, la notaría o incluso una serie de impuestos que elevarán significativamente la factura. De todos los gastos asociados a la adquisición de una vivienda, los impuestos -pese a que nunca suelen incluirse en los anuncios inmobiliarios- son los que le costarán más dinero al comprador, por lo que resultará imprescindible contar con un colchón extra de ahorros. No obstante, la cuantía final a abonar dependerá del precio y condición del inmueble, así como si se trata de una vivienda nueva o de segunda mano. Impuestos al comprar una vivienda nueva El impuesto más importante que se debe asumir al adquirir una vivienda de obra nueva es el IVA (impuesto sobre el valor añadido), que este año asciende al 10%. Por tanto, si una persona da el paso de comprarse una casa cuyo precio asciende a los 200.000 euros, el IVA supondrá 20.000 euros que deberán pagarse a Hacienda. No obstante, en Canarias, este tributo es distinto, ya que se sustituye por el Impuesto General Indirecto Canario (IGIC) cuyo porcentaje se sitúa en el 6,5%. Es por ello, que si en esta autonomía se adquiere una casa de 200.000 euros, se pagará 13.000 euros por el tributo en vez de los 20.000 del IVA. A este tributo habrá que añadirle el Impuesto sobre Actos Jurídicos Documentados (IAJD), cuyo precio variará en función de la comunidad autónoma donde se encuentre el inmueble. Este hace referencia al tributo que se calcula sobre la “escritura hecha pública ante notario y que se aplica a la legalización de todo tipo de documentos notariales, mercantiles y administrativos”, tal y como explican desde el blog de Bankinter. Impuestos al comprar una vivienda usada En cambio, en el caso de que la vivienda sea usada, el tributo más importante que se deberá abonar será el Impuesto sobre las Transmisiones Patrimoniales (ITP), cuyo coste irá desde el 6% hasta el 10% dependiendo de la autonomía donde se resida y de la proporción impuesta sobre el precio escriturado. Los compradores tienen un plazo máximo de 30 días desde que se realiza la escritura para abonar el pago a la Administración Tributaria de la comunidad autónoma. Pese a los porcentajes previamente expuestos, algunas autonomías prevén tipos reducidos para determinados colectivos como familias numerosas, personas con discapacidad, viviendas de protección oficial o incluso jóvenes. Por ejemplo, pese a que el tipo impositivo en la Comunidad de Madrid hasta al 6%, este se reducirá al 4% para las familias numerosas que compren una vivienda libre, siempre y cuando la vivienda que se compre sea la habitual. En el caso de Cataluña, el tipo aplicable general se sitúa en el 10%, aunque este puede reducirse al 7% en el caso de la transmisión de viviendas de protección oficial o hasta el 5% para la vivienda habitual de miembros de familias numerosas, personas con discapacidad, jóvenes o familias monoparentales, siempre y cuando se cumplan una serie de requisitos.",
    "date": "2022-11-17",
    "document_type": "json-ld"
}