{
    "url": "https://www.larazon.es/economia/sabes-cuales-son-estafas-mas-habituales-bizum-asi-como-puedes-evitarlas_2023062264945dd544049c0001d7af71.html",
    "title": "¿Sabes cuáles son las estafas más habituales en Bizum? Así es como puedes evitarlas",
    "content": "\"¿Me haces Bizum?\" Esta pregunta que hace un tiempo no hubiera tenido ninguna respuesta, ahora tiene todo el significado del mundo. Y es que la aplicación de Bizum es utilizada día a día por más de 24 millones de usuarios para enviar y recibir dinero al instante, sustituyendo a las comunes transferencias o para realizar pagos en comercios, lo que la convierte en uno de los métodos de pago más utilizados en nuestro país. La popularidad de Bizum es innegable, no tan solo entre sus \"bizumers\", sino también entre los ciberdelincuentes, los cuales aprovechan cualquier mínima oportunidad para intentar hacerse con el dinero de aquellos más vulnerables a través de esta aplicación. Por tanto, desde el blog de CaixaBank muestran las estafas más habituales mediante Bizum y cómo evitarlas. Compraventa en páginas mediante BizumLas plataformas de compraventa de artículos de segunda mano han estado relacionadas en varias ocasiones con estafas a través de Bizum. Y es que la mecánica consiste en que a través de esta aplicación es posible pedir dinero a conocidos, aunque serán estos últimos los que deberán aprobar la transacción. Por tanto, desde la entidad financiera explican que para evitar este timo es importante verificar los perfiles de Milanuncios, Vinted o Wallapop y \"leer bien los avisos del teléfono\", ya que \"no es lo mismo el mensaje «Pablo te ha enviado 10 euros», que «Pablo quiere que le envíes 10 euros». Enviar dinero por adelantadoLa entidad financiera asegura que es importante desconfiar de aquellas personas que piden dinero por adelantado, independientemente de que su solicitud parezca correcta. Si estamos buscando un mueble por Internet, y la persona que nos lo vende, pide dinero por el coste del envío para mandarlo, debemos desconfiar, ya que puede que el mueble no exista y tampoco su vendedor y, por tanto, nos quedemos sin ese dinero. Ante estas estafas, las páginas y aplicaciones de compraventa suelen incorporar métodos internos de pago, para organizar ellas mismas los envíos. La falsa devoluciónEsta estafa consiste en contactar con la víctima para solicitar la devolución de una cantidad enviada por error a ese teléfono. Por tanto, el ciberdelincuente envía una cantidad pequeña de dinero y después realiza una solicitud de devolución de una cantidad mayor. No es difícil caer en esta trampa, ya que es posible que alguien haya enviado dinero mediante Bizum por error y pida su devolución. Sin embargos desde CaixaBank aseguran que antes de realizar la devolución es conveniente \"acudir a la aplicación que gestiona Bizum para ver el dinero entrante, localizar el movimiento y verificar que realmente existió\". Ingeniería social con datos realesLa información que se comparte en Internet puede utilizarse malintencionadamente por los ciberdelincuentes para intentar timar a sus víctimas a través de la ingeniería social. \"La ingeniería social es una técnica que emplean los ciberdelincuentes para ganarse la confianza del usuario y conseguir así que haga algo bajo su manipulación y engaño, como puede ser ejecutar un programa malicioso, facilitar sus claves privadas o comprar en sitios web fraudulentos\", explican desde el Instituto Nacional de Ciberseguridad (Incibe). Una persona pone en sus redes sociales que se va a comprar un abrigo y le llega un SMS de la supuesta empresa que se lo envía para solicitar el dinero. Por tanto, dado que aún no le ha llegado, esta cae en la trampa. \"Para empezar, nunca se debe compartir el número de teléfono personal o cualquier otro dato vulnerable. Y, por supuesto, no anunciar que se va a hacer algo en redes sociales\", explica la entidad financiera.",
    "date": "2023-06-22",
    "document_type": "json-ld"
}