{
    "url": "https://www.larazon.es/economia/20221111/me5ygww6cjcydeedtpx5e2ophu.html",
    "title": "Tarjeta de crédito: estos son los problemas más habituales que le pueden surgir al utilizarla",
    "content": "Salir de casa sin un solo billete o moneda en nuestra cartera se ha vuelto algo habitual entre los ciudadanos, ya que el dinero en efectivo ha pasado a un segundo plano, incluso quedando en el olvido para muchas personas. En este contexto, la tarjeta de crédito se ha posicionado como uno de los métodos de pago más utilizados por los españoles para llevar a cabo las operaciones del día a día. Tanto es así, que en el país hay en circulación 88 millones de tarjetas, es decir, casi dos por habitante, dejando a la vista el afán de la utilización de este dinero plástico. En este contexto, la utilización de este instrumento bancario se ha vuelto un imprescindible ya que puede aportar numerosas ventajas como realizar compras a través de internet sin salir de casa, disponer de efectivo desde cualquier parte del mundo e incluso tener un mayor control de los gastos. No obstante, su uso también puede conllevar una serie de problemas, por lo que desde el Banco de España explican a la ciudadanía una serie de recomendaciones para estar mejor preparado a la hora de hacer frente a diferentes situaciones. En el caso de que una persona haya perdido la tarjeta o se la hayan robado, es necesario que se informe cuando antes a su entidad bancaria con el objetivo de bloquearla para que no pueda ser utilizada, emitiendo así una nueva. Asimismo, en el caso de operar a través de Internet, incluso el propio cliente podrá desactivarla y solicitar el duplicado. Otro de los problemas ante el que nos podemos encontrar es con un cargo en nuestra cuenta producido por el uso fraudulento de nuestra tarjeta. Ante esta situación, lo primero que se deberá hacer será comprobar el detalle del pago y después informar al banco lo antes posible en el caso de que existan sospechas de fraude, ya que desde la entidad bancaria bloquearán la tarjeta para evitar más cargos y emitirán una nueva. Cobrar de más en una compra es otro de los problemas que pueden surgir al utilizar la tarjeta de crédito. Por tanto, desde el Banco de España aseguran que el primer paso será ponerse en contacto con el vendedor y explicarle el problema. En el caso de no tener el recibo del pago o los tickets de compra, este justificante podrá pedirse a la entidad bancaria o comprobarlo a través de la app. No obstante, si pese a los pasos mencionados previamente no se consigue resolver el problema, el cliente puede solicitar a su banco la devolución del importe. Por último, otro de los inconvenientes a la hora de usar este dinero plástico es que la tarjeta deje de funcionar, sin tener ninguna otra alternativa para pagar la deuda. Ante esta situación, se podrá preguntar al establecimiento si pueden hacer el cargo de forma manual usando los datos de la tarjeta o incluso a pagar través de Bizum o por transferencia. Asimismo, será importante llamar al banco para que nos informen de cuál es el problema y que nos den alguna solución, aunque “es siempre recomendable disponer de otros medios de pago, otra tarjeta, servicios de pago digitales y llevar efectivo para emergencias”, tal y como señalan desde el Banco de España.",
    "date": "2022-11-11",
    "document_type": "json-ld"
}