{
    "url": "https://www.larazon.es/economia/cual-pension-media-espana-esta-comunidad-autonoma-pension-mas-menos-elevada_2024011665a6664f872b820001a6d393.html",
    "title": "¿Cuál es la pensión media en España? Esta es la comunidad autónoma con la pensión más y menos elevada",
    "content": "Más de nueve millones de personas en nuestro país reciben una pensión contributiva por parte de la Seguridad Social. Estas prestaciones económicas y de duración indefinida –aunque no siempre– ofrecen a los trabajadores una renta de sustitución de los salarios percibidos en caso de jubilación u otras contingencias, como la incapacidad permanente. Pero, ¿cuál es la cuantía que reciben los pensionistas en España?La pensión media en España es de 1.198,65 euros en diciembre de 2023, teniendo en cuenta todos los distintos tipos de pensiones –jubilación, incapacidad permanente, viudedad, orfandad y a favor de familiares–, según los últimos datos de la Seguridad Social. Si analizamos una por una, la pensión media más elevada es&nbsp;la de jubilación&nbsp;, ya que estos pensionistas reciben una prestación de 1.378,39 euros, a esta le siguen la de incapacidad permanente (1.117,01 euros), la de viudedad (854,68 euros), la de a favor de familiares (705,93 euros) y la de orfandad (479,59 euros). ¿Cómo se reparte la pensión media en España en las distintas comunidades autónomas? La pensión media por comunidades va desde los 1.002,45 euros de Extremadura hasta los 1.485,21 euros del País Vasco, tal y como muestran los datos de la Seguridad Social. En este sentido, estas son las pensiones medias en España en cada comunidad autónoma en diciembre de 2023: Andalucía: una pensión media de 1.071,34 euros.Aragón: una pensión media de 1.269,69 euros.Asturias: una pensión media de 1.403,57 euros.Baleares: una pensión media de 1.118,67 euros.Canarias: una pensión media de 1.089,31 euros.Cantabria: una pensión media de 1.267,28 euros.Castilla y León: una pensión media de 1.196,81 euros.Castilla - La Mancha: una pensión media de 1.111,24 euros.Cataluña: una pensión media de 1.247,30 euros.Comunidad Valenciana: una pensión media de 1.105,07 euros.Extremadura: una pensión media de 1.002,45 euros.Galicia: una pensión media de 1.025,47 euros.Madrid: una pensión media de 1.396,70 euros.Murcia: una pensión media de 1.061,11 euros.Navarra: una pensión media de 1.376,20 euros.País Vasco: una pensión media de 1.485,21 euros.La Rioja: una pensión media de 1.185,54 euros. Dentro de las propias comunidades, también existen grandes diferencias entre provincias. Así, por ejemplo, mientras que la pensión media en Valladolid es de 1.320,04 euros, en Zamora es de 1.017,62 euros. En este sentido, la provincia con la pensión media más elevada en el mes de diciembre de 2023 fue Álava, ya que esta ascendió a los 1.508,52 euros; mientras que la más reducida es la de Orense con 887,72 euros de pensión media.",
    "date": "2024-01-16",
    "document_type": "json-ld"
}