{
    "url": "https://www.larazon.es/economia/espanol-dinamarca-esta-muy-mal-visto-trabajar-enfermo-simple-motivo-p7m_2026010169569394af09df501098a22c.html",
    "title": "Un español en Dinamarca, sobre las bajas laborales: “Aquí está muy mal visto que vayas a trabajar enfermo por",
    "content": "En Dinamarca, presentarse en la oficina con tos, mucosidad y pañuelos en el bolsillo no suele leerse como 'compromiso'. Más bien al revés: puede interpretarse como una temeridad. Esa es la idea que ha reavivado el debate en redes tras el mensaje de Alejandro Cencerrado (@alejandrocence2), un español que trabaja en el país nórdico y que relató cómo un responsable se molestó con un compañero por acudir resfriado. La razón, explica, no era caprichosa: si vas enfermo, puedes contagiar al resto y acabar perjudicando a todo el equipo. Esta afirmación surge tras las declaraciones de Javier Floristán, cofundador y CEO de Grupo LMssLM (La Mafia se sienta a la mesa), que criticó la evolución de las ausencias por enfermedad. Lo contó en el podcast de Itnig, donde habló del crecimiento de su empresa y aseguró que el absentismo se habría incrementado tras la pandemia. El testimonio del español en Dinamarca parte de un choque cultural: venir malo al trabajo, algo que en España aún se ve en ciertos entornos como una prueba de entrega, allí puede generar rechazo. Dinamarca no es un país sin bajas. De hecho, sus estadísticas públicas ofrecen datos concretos: en 2024 se registraron 9,67 días de ausencia por enfermedad propia por empleado a tiempo completo y una tasa del 4,12%. España: del presentismo al debate por el absentismo En España, el debate suele moverse entre dos polos. Por un lado, persiste el presentismo: acudir enfermo por presión explícita o implícita, por miedo a quedar señalado o por la idea de que se valora aguantar. Por otro, crece la preocupación por el absentismo, con informes recientes que sitúan la tasa en el 6,6% en el tercer trimestre de 2025, según Randstad Research.",
    "date": "2026-01-01",
    "document_type": "json-ld"
}