{
    "url": "https://www.larazon.es/economia/modificar-anular-declaracion-renta-presentada-asi-como-cuando-puede-hacerlo_20230513645f366321596b000118fda5.html",
    "title": "Modificar o anular la declaración de la Renta ya presentada: así es cómo y cuándo puede hacerlo",
    "content": "La campaña de la Renta son unos meses marcados en rojo en el calendario de cientos de miles de contribuyentes, ya que desde el pasado 11 de abril y hasta el próximo 30 de junio, estos deberán pagar por los ingresos obtenidos en el ejercicio fiscal, presentando las declaraciones del IRPF y Patrimonio. No obstante, rendir cuentas con Hacienda puede ser una tarea tediosa, por lo que no debemos apresurarnos a la hora de presentarla, ya que eso no implicará que necesariamente se vaya a cobrar de los primeros y además podemos pasar por alto algún que otro error. Percatarse de que la declaración contiene información incorrecta después de presentarla es algo más común de lo habitual, por ello, los contribuyentes deben saber que tienen opciones de cambiar las declaraciones tanto del ejercicio actual como de otro anterior que no haya prescrito. Por tanto, en estos casos, desde el blog de CaixaBank explican cuándo y cómo hacer esta modificación o anulación de la declaración de la Renta.El contribuyente podrá modificar o anular una declaración ya presentada cuando los errores u omisiones de información supongan un perjuicio económico para sí mismo o para Hacienda. En el primer caso, el que rinde cuentas con la Administración deberá solicitar la rectificación de la declaración presentada, y en la segunda situación, se deberá presentar una declaración nueva, conocida como complementaria. Modificar la declaración si causa un perjuicio económico al contribuyente No aplicarse las deducciones a las que se tiene derecho o incluir más ingresos de los recibidos en el ejercicio fiscal son errores frecuentes que pueden causar un perjuicio económico al contribuyente, por lo que le interesará modificar la declaración presentada. En estos casos, se requiere una rectificación de la declaración de la Renta ya presentada, y esta se podrá solicitar online a través de Renta Web accediendo al expediente del contribuyente y marcando la opción \"Modificar declaración\". \"En este caso podrás rectificar directamente los datos en la propia declaración que presentaste con anterioridad. También puedes presentar un recurso o solicitud de rectificación ante el Registro; si optas por esta opción, puedes utilizar este formulario\", explica el asesor fiscal de CaixaBank, Pedro Rodríguez. Sin embargo, esta rectificación no se podrá llevar a cabo si Hacienda hubiese practicado alguna liquidación por dicho error o si han pasado ya cuatro años, ya que es cuando prescriben las declaraciones. Modificar la declaración si causa un perjuicio económico a Hacienda En el caso de que el error perjudique a Hacienda, el contribuyente deberá presentar una declaración complementaria. Para ello, será necesario acceder al portal Renta Web y marcar la opción de \"Modificación de una declaración ya presentada\" indicando que se quiere presentar una declaración complementaria. De esta forma, el contribuyente presentará una nueva autoliquidación que contendrá los datos que se habían olvidado incluir en la primera declaración presentada o bien aquella información que necesitaba ser corregida. Rodríguez sostiene que para calcular la cuota que se debe ingresar, el contribuyente deberá restar el resultado de la autoliquidación complementaria que presente el importe ingresado en la originaria, o sumar el importe devuelto en el caso de que la declaración salió a devolver. \"Ese resultado será el que deberás ingresar a Hacienda\", asevera el experto. [[H3:Plazos para modificar la declaración ya presentada] Si el contribuyente se da cuenta de un error en la declaración de 2022, este tendrá tiempo de modificarla sin consecuencias hasta el 30 de junio, ya que será cuando finalice la campaña de la Renta. No obstante, si se pasa este plazo, pero es el contribuyente quien se percata de la información incorrecta y la rectifica voluntariamente, el recargo será un porcentaje igual al 1% más otro 1% adicional por cada mes completo de retraso. Si pasan 12 meses de retraso, el recargo será del 15% más los interese de demora. En el caso de que sea Hacienda quien detecte el fallo, las sanciones serán de entre el 50% y el 150% de la cantidad que se ha dejado de ingresar más los intereses de demora, siempre en función de la cantidad que se ha dejado de ingresar. Anular la declaración de la Renta Asimismo, la Agencia Tributaria permite al contribuyente anular la declaración de la renta una vez presentada, siempre y cuando no se hubiese estado obligado a presentarla y que al hacerlo, se hubieran perjudicado sus propios intereses o los de un miembro de la unidad familiar. \"Para anular la declaración de IRPF presentada, deberás descargar y rellenar el formulario de comunicación que la AEAT tiene disponible en su web. Posteriormente tendrás que acudir en persona a tu delegación de la Agencia Tributaria para terminar de realizar la gestión. Recuerda que la anulación deberá hacerse siempre dentro del periodo voluntario del pago del impuesto. Esto quiere decir que no se podrá anular la declaración de la renta más allá del plazo normal para presentarla, es decir, el 30 de junio\", sostiene Pedro Rodríguez.",
    "date": "2023-05-13",
    "document_type": "json-ld"
}