{
    "url": "https://www.larazon.es/economia/precios-devoran-bolsillo-familias-ano-mas_202512276945921022f0db7daff80c87.html",
    "title": "Los precios devoran el bolsillo de las familias un año más",
    "content": "Devorados. Así están los bolsillos de los españoles. Y el lobo que se está comiendo sus ahorros no es otro que la inflación. Aunque la crisis de precios provocada primero por la salida en tromba de la pandemia del coronavirus y después por la invasión rusa de Ucrania que condujo a incrementos del IPC por encima del 10% quedó atrás, la inflación ha seguido avanzando en 2025 mes tras mes a unos ritmos que esquilman sin cesar el ahorro de las familias, cuyos salarios no avanzan a la misma velocidad. Hasta noviembre, cuando la inflación avanzó un 3%, los precios de algunos alimentos básicos se habían disparado con crecimientos de dos dígitos. El café ha subido de precio un 17%, el precio del chocolate acumula un incremento del 13,3%, la carne de vacuno es un 15,6% más cara y el cacao y el chocolate en polvo han elevado sus precios un 12,4%. También se han encarecido de forma notable las frutas frescas o refrigeradas (9,1% más), los frutos secos y de cáscara (6,8%), el pescado congelado (7%), los despojos comestibles (7%), la mantequilla (5,1%) y la leche entera (5,1%). El único alivio notable ha sido el del aceite de oliva, que tras años de vertiginosas subidas por escasez de producción, ha caído a plomo, un 32% hasta noviembre. Frente a este sostenido crecimiento de los precios, al que la energía ha dado un cierto alivio, los salarios mantienen un avance mucho menos vigoroso, lo que está erosionando el poder adquisitivo de las familias. Los datos del INE son contundentes a este respecto. El salario medio ha subido un 9,19% entre 2020 y 2025, pero la inflación lo ha hecho en un 23,1% en el mismo periodo. En agosto de hace cinco años, la retribución media era de 25.165 euros al año, mientras que ahora lo es de 27.480 euros, en euros corrientes. Para seguir el ritmo de la inflación deberían estar en los 30.978 euros. Y mientras muchas familias se las ven y se las desean para llegar a fin de mes, Pedro Sánchez sigue vendiendo que la economía va como un cohete.",
    "date": "2025-12-27",
    "document_type": "json-ld"
}