{
    "url": "https://www.larazon.es/economia/puedo-cobrar-vez-pension-contributiva-invalidez-jubilacion_20240707668a3f04c53ff800016c382b.html",
    "title": "¿Puedo cobrar a la vez una pensión no contributiva de invalidez y de jubilación?",
    "content": "Las pensiones no contributivas \"son prestaciones económicas que se reconocen a los ciudadanos que carecen de recursos suficientes para su subsistencia, incluso cuando no hayan cotizado nunca a la Seguridad Social o no hayan cotizado el tiempo suficiente para poder solicitar las prestaciones contributivas\", tal y como explican desde la web de La Moncloa. Este tipo de pensiones podrán ser de jubilación o de invalidez. La pensión no contributiva de invalidez asegura a aquellos que tengan un grado de discapacidad igual o superior al 65% y que no tengan derecho a una prestación contributiva una asistencia médico-farmacéutica gratuita y servicios sociales complementarios. Además, para acceder a esta prestación también será necesario cumplir con otra serie de requisitos como tener entre 18 y 65 años en la fecha de solicitud, residir en territorio español –haberlo hecho durante un período de cincos años, de los cuales dos han de ser consecutivos e inmediatamente anteriores a la fecha de la solicitud– y carecer de ingresos suficientes. En 2024, la cuantía anual íntegra de las pensiones no contributivas de jubilación es de 7.250,60 euros anuales, es decir, 517,90 euros al mes en 14 pagas. Por su parte, la pensión no contributiva de jubilación asegura \"a todos los ciudadanos mayores de 65 años y en estado de necesidad una prestación económica, asistencia médico-farmacéutica gratuita y servicios sociales complementarios, aunque no se haya cotizado o se haya hecho de forma insuficiente para tener derecho a una pensión contributiva\", asegura el Instituto de Mayores y Servicios Sociales (Imserso). Para cobrar esta prestación también será necesario cumplir una serie de requisitos de edad –tener 65 años o más–, residencia – residir en territorio español y haberlo hecho durante un período de diez años, en el período que media entre la fecha de cumplimiento de los dieciséis años y la de devengo de la pensión, de los cuales dos han de ser consecutivos e inmediatamente anteriores a la fecha de la solicitud– y carecer de ingresos suficientes. Pero, ¿las personas que cobran una pensión no contributiva de invalidez también pueden recibir una de jubilación? \"La pensión no contributiva de invalidez es incompatible con la pensión no contributiva de jubilación, con las pensiones asistenciales reguladas en la Ley 45/1960, de 21 de julio\", explican desde el Imserso. Por tanto, no será posible cobrar las dos prestaciones a la vez.",
    "date": "2024-07-07",
    "document_type": "json-ld"
}