{
    "url": "https://www.larazon.es/economia/quiere-solicitar-pension-contributiva-jubilacion-estos-son-requisitos-que-debe-cumplir_2024090966debc18fcf7b3000153b0dc.html",
    "title": "¿Quiere solicitar una pensión no contributiva de jubilación? Estos son los requisitos que debe cumplir",
    "content": "Jubilarse es uno de los sueños de muchos trabajadores en nuestro país, sobre todo cuando estos están cerca de cumplir la edad para poder hacerlo. No obstante, llegado este momento, hay algunos de ellos que no han cotizado el tiempo suficiente para ser beneficiarios de una pensión de jubilación de la Seguridad Social, por lo que la única bala que tendrán será acceder a una pensión no contributiva.La pensión no contributiva de jubilación \"asegura a todos los ciudadanos mayores de 65 años y en estado de necesidad una prestación económica, asistencia médico-farmacéutica gratuita y servicios sociales complementarios, aunque no se haya cotizado o se haya hecho de forma insuficiente para tener derecho a una pensión contributiva\". Así lo definen desde el Instituto de Mayores y Servicios Sociales (Imserso). Por tanto, estas pensiones no exigen la contribución obligatoria durante la etapa laboral para poder beneficiarse de ellas. La cuantía fijada para el año 2024 es de 7.250,60 euros anuales, es decir, 517,90 euros al mes abonados en 14 pagas, sin embargo, esta podrá variar en función de las rentas personales, así como las de su unidad de convivencia familiar. La cuantía individual de la pensión se establece en función del número de beneficiarios de esta pensión integrados en la misma unidad económica de convivencia, de los ingresos personales o los de las personas que integran la unidad económica, no pudiendo ser inferior dicha cuantía a 1.812,65 euros anuales, que se corresponde con el 25% del importe íntegro para el año 2024. Requisitos para acceder a la pensión de jubilación no contributiva Para poder ser beneficiario de una pensión no contributiva de jubilación, los ciudadanos españoles y extranjeros –con residencia legal en España– deberán cumplir con los siguientes requisitos: Tener 65 años o más.Tener residencia legal en España. El demandante de esta pensión deberá haber residido en territorio español durante, al menos, diez años, de los cuales, dos de ellos deben haber sido inmediatamente anteriores a la fecha de solicitud de la pensión no contributiva y de forma ininterrumpida.Carecer de ingresos suficientes. En este caso, se considerará que la persona carece de rentas cuando sus ingresos anuales no superen los 7.250,60 euros. No obstante, si estas son inferiores y se convive con familiares, \"únicamente se cumple el requisito cuando la suma de las rentas o ingresos anuales de todos los miembros de su unidad económica de convivencia sean inferiores a las cuantías que se recogen más adelante\", señala el Imserso. No tener derecho a pensión de jubilación contributiva por no cumplir con los requisitos que se solicitan. ¿Es compatible con otras pensiones? La pensión no contributiva de jubilación es incompatible con la pensión no contributiva de invalidez. Asimismo, tampoco será compatible \"con las pensiones asistenciales, con los subsidios de garantía de ingresos mínimos y por ayuda de tercera persona y con la condición de causante de la asignación familiar por hijo a cargo mayor de 18 años y con discapacidad igual o superior al 65%\", explica el abogado de Legálitas, Juan Carlos Alonso.",
    "date": "2024-09-09",
    "document_type": "json-ld"
}