{
    "url": "https://www.larazon.es/economia/paga-extra-verano-debo-usarla-amortizar-hipoteca_20240614666bdd5a6a0d13000111fca6.html",
    "title": "Paga extra de verano: ¿debo usarla para amortizar la hipoteca?",
    "content": "La llegada de la paga extra es esperada como agua de mayo por muchos trabajadores en nuestro país. Y es que el artículo 31 del Estatuto de Trabajadores establece que los empleados tienen derecho a dos gratificaciones extraordinarias al año, una de ellas con ocasión de las fiestas de Navidad y la otra \"en el mes que se fije por convenio colectivo o por acuerdo entre el empresario y los representantes legales de los trabajadores\". No obstante, en España, esta última gratificación suele abonarse antes que de empiece el verano, en el mes de junio, junto con la nómina, siempre y cuando no estén prorrateadas en las doce mensualidades al año. Algunos trabajadores podrán utilizar esta paga extra de verano para amortizar una parte de la hipoteca y terminar de pagar este préstamo lo antes posible. Sin embargo, desde el portal inmobiliario pisos.com explican que debe tenerse en cuenta antes de tomar esta decisión. Amortizar una hipoteca consiste en realizar de forma anticipada pagos extraordinarios al banco para reducir parcial o totalmente el préstamo hipotecario. \"Una vez empezamos a pagar el préstamo, podemos mediante pagos anticipados realizar amortizaciones parciales de la deuda pendiente\", explica el Banco de España. Por tanto, esto implicará una disminución del importe de las cuotas pendientes, pagando menos cada mes; o bien un adelantamiento de la fecha de vencimiento, acabando de pagar antes, aunque el mismo importe. ¿Cuál es el mejor momento para amortizar una hipoteca?El portal inmobiliario explica que es recomendable que se amortice una hipoteca \"cuando se dispone de una gran suma de ahorro que no se utilizará en un futuro cercano\", siempre y cuando se mantenga una reserva para hacer frente a futuros imprevistos. Reducir la hipoteca supone un ahorro en intereses. En España, durante los primeros años, se pagan más intereses y, al final del préstamo, la mayor parte es capital; por lo que es recomendable ejecutar la amortización durante los años iniciales de la hipoteca, ya que el ahorro será mayor. \"Desde la perspectiva financiera, cuando el euríbor está en descenso, no es recomendable amortizar la hipoteca, ya que se ahorra menor cantidad de intereses\", asegura el portal inmobiliario. Ventajas de amortizar una hipoteca con la paga extraDestinar la paga extra a amortizar anticipadamente la hipoteca puede ser una buena opción si el dinero genera menor rentabilidad en comparación con la cuota del préstamo. No obstante, el trabajador podrá plantearse ahorrar y mantener la hipoteca intacta si \"el ahorro está preparado para financiar otros gastos\". Aunque son muchos los que desean liberarse de la hipoteca cuánto antes, utilizando ingresos extraordinarios, el portal inmobiliario recomienda que no se destine la totalidad de la paga extra a la amortización, ya que será necesario mantener un colchón financiero. Otra de las ventajas de amortizar anticipadamente la hipoteca es el beneficio fiscal que implica. Si se compró la casa antes del 1 de enero de 2013, el propietario tendrá derecho a desgravarse en la declaración de la Renta hasta el 15% de lo aportado en el ejercicio, con un límite de 9.040 euros. \"Este procedimiento puede generar un beneficio fiscal de hasta 1.356 euros o el doble en el caso de una hipoteca compartida y una declaración conjunta\", asegura el portal inmobiliario. Asimismo, realizar de forma anticipada estos pagos extraordinarios al banco no conlleva el pago de comisiones. Y es que el Gobierno extendió para 2024 las medidas que eliminan las comisiones o compensaciones bancarias por la amortización anticipada de los créditos hipotecarios, tanto para tipo fijo como variable. De esta forma, pisos.com sentencia que \"este año puede ser un momento oportuno para tomar esta decisión en lugar de ahorrar para otros fines\".",
    "date": "2024-06-14",
    "document_type": "json-ld"
}