{
    "url": "https://www.larazon.es/economia/20221105/q2zxrmz425hm5dbg4qlzkz4gnm.html",
    "title": "Fraude en cajeros: estas son las comprobaciones que debe hacer para evitar que le vacíen la cuenta",
    "content": "Las estafas por Internet están a la orden del día y los ciberdelincuentes no dejan de estar al acecho, esperando cualquier mínima brecha de seguridad para atacar a particulares, empresas e incluso gobiernos, consiguiendo robar información sensible e incluso dinero a aquellos más ingenuos. No obstante, pese a que los delincuentes suelen utilizar el Internet como canal frecuente para llevar a cabo sus estafas, este no es el único, sino que en la vida real nos podemos encontrar con una cantidad ingente de fraudes. En este sentido, los cajeros suelen ser el foco principal de estos delincuentes, ya que a través de diferentes técnicas como teclados falsos, cámaras camufladas o incluso aparatos que copian los datos de la tarjeta, consiguen hacerse fácilmente con el botín. Ante esta problemática, desde el Banco de España explican a los ciudadanos algunas de las técnicas más utilizadas por los delincuentes para evitar caer en su trampa. Una de ellas es el “skimming”, método a través del cual los criminales intentan conseguir datos de la banda magnética de la tarjeta de la víctima superponiendo o intercambiando “copiadoras” en la parte externa de los cajeros, es decir, en la ranura en la que se introduce la tarjeta. “Además, para robar tu PIN instalan una cámara en el lateral y graban el momento en el que lo marcas o superponen un teclado falso que lo registra y almacena”, explican desde el Banco de España. Por tanto, ambos elementos son considerados “skimmers”. Otro de los métodos utilizados es el conocido como “lazo libanés” en el que los delincuentes manipulan el cajero para que la tarjeta se quede atascada y no salga. En estos casos, después de que la víctima desista y abandone el cajero, el ladrón regresa para recuperarla. Asimismo, otro tipo de estafa es el “cash trapping”, es decir, una trampa de dinero en efectivo en la que el cajero no proporciona la cantidad solicitada, pero sin embargo, esta es descontada de la cuenta corriente desde la que se ha realizado la operación. Por tanto, el delincuente bloquea el dispensador de efectivo, ya sea con un elemento en la parte externa del cajero o en su interior como puede ser adherir una barra de pegamento en la ranura de extracción, de manera que el dinero no salga y cuando el cliente abandone el cajero en cuestión, los estafadores podrán recoger ese dinero. Recomendaciones del Banco de España Ante este tipo de problemáticas, desde el Banco de España establecen una serie de comprobaciones de seguridad que deben hacer los usuarios cuando saquen dinero de un cajero: Vigilar que no haya terceros en las inmediaciones y evitar ser observado. Los clientes podrán mirar los espejos convexos que disponen algunos cajeros para ver lo que sucede detrás de ellos.Rechazar la ayuda de extraños o consejos mientras se utiliza el cajero. El único personal que puede y debe hacerlo son los empleados de la sucursal.Tirar de la ranura con fuerza para comprobar que no hay dispositivos extraños, golpear ligeramente el teclado para ver si está flojo y buscar en los laterales por si hubiera cámaras. Esta es una manera rápida y eficaz de detectar este fraude.Cubrir con la mano el teclado al introducir el PIN. Esta recomendación no es útil tan solo en el cajero, sino a la hora de hacer cualquier pago con tarjeta.Si el cajero dispone de lector contactless no será necesario introducir la tarjeta en la ranura, por lo que después de escanearla ya se podrá guardarSi por cualquier motivo, la tarjeta no es expulsada del cajero durante la operación, no se debe abandonar nunca el lugar, primero se deberá notificar al banco y a la policía.Por último, el Banco de España recomienda que las personas activen los servicios de alertas SMS, ya que estos mensajes avisan en el caso de que se produzca una operación que supere un determinado importe.",
    "date": "2022-11-07",
    "document_type": "json-ld"
}