{
    "url": "https://www.larazon.es/economia/esto-que-pagaras-irpf-declaracion-renta-2024-segun-salario_2024011765a78d76872b820001a96164.html",
    "title": "Esto es lo que pagarás de IRPF en la declaración de la Renta de 2024 según tu salario",
    "content": "La campaña para la declaración de la Renta 2024 dará inicio el 3 de abril, marcando el comienzo del período en el cual los contribuyentes deberán calcular y abonar los impuestos correspondientes al Impuesto sobre la Renta de las Personas Físicas (IRPF), en colaboración con la Agencia Tributaria. A lo largo del año fiscal, los trabajadores efectúan contribuciones mediante el sistema de pagos a cuenta. Este método implica un pago anticipado de impuestos, deducido directamente de los ingresos, sujeto a ajustes en la declaración anual. Conocido comúnmente como \"sale a pagar o a devolver\". La estructura de los pagos a cuenta se establece mediante tramos de IRPF, predeterminados en los Presupuestos Generales del Estado (PGE). Estos determinan la cantidad mínima de impuestos a cuenta del IRPF que se retienen directamente del salario, clasificados por rango salarial. Tanto autónomos como trabajadores por cuenta ajena pueden evaluar su obligación tributaria según su salario, siguiendo una escala progresiva en función del nivel de renta. Las bases actuales, presentan los siguientes porcentajes de retención en distintos tramos de ingresos, según recoge 20minutos: Desde 0 a 12.450 euros: 9,5% (Tipo estatal), 9,5% (Tipo autonómico), Total 19%.Desde 12.450 a 20.200 euros: 12% (Tipo estatal), 12% (Tipo autonómico), Total 24%.Desde 20.200 a 35.200 euros: 15% (Tipo estatal), 15% (Tipo autonómico), Total 30%.Desde 35.200 a 60.000 euros: 18,5% (Tipo estatal), 18,5% (Tipo autonómico), Total 37%.Desde 60.000 a 300.000 euros: 22,5% (Tipo estatal), 22,5% (Tipo autonómico), Total 45%.Más de 300.000 euros: 24,5% (Tipo estatal), 22,5% (Tipo autonómico), Total 47%.Ahora bien, estas cifras están basadas en los PGE de 2023 y podrían variar, dependiendo de las decisiones que tome el Congreso de los Diputados al aprobar las cuentas públicas de este año. Entre los posibles ajustes, destaca la intención del Gobierno de elevar el mínimo exento para presentar la declaración, actualmente fijado en 15.000 euros para dos pagadores. Con la subida del nuevo salario mínimo interprofesional, Hacienda confirmó a LA RAZÓN que \"sí que habrá un incremento del mínimo exento en el IRPF en 2024\" en paralelo, para que el impacto sobre sus retenciones no sea \"excesivo\". En un escenario donde no se alcance un consenso político para nuevos presupuestos, los de 2023 se prorrogarían, extendiendo también la tabla de retenciones actual.",
    "date": "2024-01-17",
    "document_type": "json-ld"
}