{
    "url": "https://www.larazon.es/economia/que-pasa-cometo-error-declaracion-renta_202303316426f3b71b5f5b000128b3fe.html",
    "title": "¿Qué pasa si cometo un error en la declaración de la Renta?",
    "content": "La cuenta atrás para que tenga lugar la cita anual con la Agencia Tributaria ya ha comenzado. Así, el próximo día 11 de abril arrancará la campaña de la Renta correspondiente al ejercicio fiscal 2022 en la que cientos de miles de contribuyentes deberán presentar sus declaraciones de IRPF y Patrimonio. Rendir cuentas con Hacienda es obligatorio para todos aquellos que hayan ingresado más de 22.000 euros brutos anuales con un solo pagador o en el caso de que se haya percibido 15.000 euros con dos o más pagadores. No obstante, realizar la declaración de la Renta supone grandes quebraderos de cabeza para algunos contribuyentes, haciendo que no todo el mundo se vea capacitado para cumplimentar el borrador. Ante este escenario, es imprescindible que se compruebe que este documento contiene todos los datos correctos para no cometer ningún error. Por tanto, será conveniente que se revisen no solo los datos personales, sino también algunos económicos como puede ser la información sobre inmuebles y referencias catastrales, datos familiares por si ha habido algún cambio, aportaciones a planes de pensiones o incluso las deducciones estatales y autonómicas que se puedan aplicar para pagar menos en la declaración. No revisar el borrador puede tener consecuencias negativas para el contribuyente, ya que este documento podría contener errores que se hayan pasado por alto. En el caso de que se detecte un error dentro del plazo voluntario de presentación de la declaración, este puede \"presentar una nueva declaración sustitutiva de la anteriormente presentada corrigiendo los errores\" detectados, tal y como explica la abogada de Legálitas, Dolores Salas. Si el error se detecta después de que haya finalizado la campaña de la Renta y el contribuyente ha pagado más a la Agencia Tributaria o se le ha devuelto menos de lo que le corresponde, este deberá entregar un escrito explicando el error ante la Agencia Tributaria y además presentar una Declaración Rectificativa a través de Renta WEB, justificando así el error. Sin embargo, si el error ha supuesto pagar de menos, se deberá presentar una declaración complementaria utilizando la herramienta Renta Web, disponible en la Sede Electrónica de Hacienda. ¿Qué ocurre si Hacienda detecta un error? \"Si Hacienda revisa la declaración, detecta el error y que no se ha declarado correctamente, en primer lugar, enviarán una propuesta de liquidación y, posteriormente, una liquidación provisional posteriormente (lo que comúnmente llamamos paralela) y además una posible sanción\", asevera la experta. Por tanto, es importante regularizar el error en cuanto sepamos de su existencia, ya que si lo detecta antes Hacienda acarreará una serie de sanciones y recargos. En este sentido, el importe de las sanciones dependerá del perjuicio económico, aunque por norma general la Agencia Tributaria califica las infracciones como leves y el importe de la sanción será el 50% de la cantidad dejada de ingresar por el contribuyente -importe que se puede ver reducido si se presta conformidad y se paga el plazo concedido-. No obstante, Salas destaca que \"dependiendo del importe no ingresado y de la gravedad de la infracciones, la sanción puede llegar a ser del 150% de la cuota no ingresada\".",
    "date": "2023-03-31",
    "document_type": "json-ld"
}