{
    "url": "https://www.larazon.es/economia/espanoles-que-menos-ahorran-europa-jubilacion_202506306861e1a711ba9753e9e2ad21.html",
    "title": "Los españoles, los que menos ahorran de Europa para complementar sus pensiones en su jubilación",
    "content": "El ahorro privado de hogares y particulares con el objetivo de complementar la pensión pública sigue remando a contracorriente en España y mientras en la mayoría de los países desarrollados los sistemas de ahorro para compensar esta pensión aumentan año tras año, en España parece haberse estancado, cuando no ha disminuido y se sitúa en mínimos desde el año 2011. Así, el gran proyecto del ex ministro de Seguridad Social, José Luis Escrivá, de crear un gran plan de pensiones colectivo, empresarial y público se ha atascado en la nada y apunta a fracaso. No en vano, su macrofondo, que fue anunciado a bombo y platillo, mantiene su plataforma a medias. Apenas ha captado fondos y ha perjudicado a millones de beneficiarios de planes de pensiones privados, que han visto cómo se han quedado en mínimos los incentivos fiscales de estos productos de ahorro. De momento, la tasa de ahorro bruta de las familias españolas en 2024 fue del 13%, dos puntos porcentuales por debajo de la media de la eurozona, que fue del 15%. Este ahorro para la jubilación puede realizarse a través de diversos instrumentos, como planes de pensiones individuales y de empleo, seguros de ahorro, y otros vehículos de inversión. Y los hogares españoles están en el vagón de cola europeo en todos ellos, ya que el valor patrimonial más importante sigue siendo el inmobiliario. La tasa de ahorro bruto de los hogares se define como el ahorro bruto dividido por la renta bruta disponible ajustada a la variación de la participación neta de los hogares en los fondos de pensiones, es decir, es la parte de la renta bruta disponible que no se dedica a gasto en consumo final, o el porcentaje del ingreso actual que se guarda para el futuro. Según el informe del Ahorro Financiero de las Familias Europeas 2024, elaborado por Inverco, en el caso de España la tasa de ahorro bruto se ha ido reduciendo desde junio de 2020 cuando superaba el 24%. En septiembre de 2022, cayó por debajo del 9 %, y actualmente se ha recuperado hasta el 13%, pero sigue siendo muy inferior a otras economías europeas. Así, la tasa de ahorro de las familias alemanas se mantiene en el 20% desde 2021, mientras la de las francesas se sitúa en el 18%. Escaso volumen de activosAsimismo, España mantiene un volumen de activos financieros per cápita de 64.416 euros, que está un tercio por debajo de los países de la eurozona, que se sitúan en 95.532 euros. Una situación que empeora respecto al ahorro de cara a la jubilación. El informe destaca que Suecia y Países Bajos, cuyos fondos de pensiones tienen una ponderación muy alta en el ahorro financiero, triplican dicha cifra. Los hogares de la eurozona canalizaron 769.440 millones de euros hacia activos financieros en 2024, siendo los fondos de inversión –solo por detrás de cuentas y depósitos–, el activo financiero más escogido por las familias, con más de 219.000 millones de euros. En Grecia, España, Italia y Bélgica, los hogares representan un volumen relevante de ahorro en fondos de inversión, al tener un peso superior al 50% sobre el total de los activos privados frente al partícipe institucional. Por contra, en Francia, Finlandia y Países Bajos la tenencia de fondos de inversión está concentrada en partícipes institucionales, variando entre el 83% y el 90%, y siendo prácticamente nula en Irlanda y Luxemburgo. En los países de la eurozona, el peso de los hogares como partícipe directo se sitúa de media en el 26%. En el estudio se detalla que 10,7 billones de euros permanecen en depósitos sin canalizarse hacia los mercados de capitales, estancados en cuentas bancarias. Entre los clientes institucionales, los fondos de inversión son los que mayor peso tiene sobre el total, con un 26%, seguidos por seguros, con el 19%, y los fondos de pensiones, con el 10%. Las empresas, junto con otros intermediarios financieros y la Administración Pública, son los que menos peso tienen entre el cliente institucional, entre un 4% y 6%. Según Inverco, la ratio de los fondos de pensiones sobre el PIB supera ligeramente el 12% en España, muy por debajo de la media de los países de la eurozona, que fue del 28%, y a una gran distancia de países como Holanda o Suecia, con porcentajes superiores al 100%. Los fondos de pensiones se sitúan como el segundo activo que más ha incrementado su presencia en mano de los hogares, al experimentar un incremento de 1,7 veces de media desde 2012. Los hogares suecos son los que más han aumentado sus posiciones en fondos de pensiones al multiplicar en 2,9 veces su volumen de activos en este instrumento de ahorro a largo plazo, seguidos por las familias alemanas, con 1,9 veces. En el extremo opuesto, los hogares italianos, españoles y franceses son los que menos han incrementado sus ahorros en fondos de pensiones al registrar incrementos inferiores a 1,5 veces desde 2012. Alemania fue el país que más ha ahorrado desde 2014 en cuanto a aportaciones a fondos de pensiones, con 386.321 millones, seguida de Holanda, con 303.314 millones, y Francia, con 123.174 millones, mientras que España, con 17.841 millones se encuentra entre los países que menos ha ahorrado para ello en los últimos once años, por detrás de Italia, con 58.886 millones, Irlanda, con 48.560 millones, y Bélgica, con 29.483 millones. Los hogares alemanes fueron los que más ahorros canalizaron hacia fondos de inversión en 2024. Fuerte peso de la vivienda en propiedadLa riqueza de las familias no se mide exclusivamente desde la perspectiva de la tenencia de activos financieros, puesto que los hogares también poseen activos no financieros, entre los que destacan los bienes inmuebles. En este sentido, el peso del patrimonio inmobiliario de los hogares españoles es el más elevado en comparación con las principales economías de la eurozona, con un 565% frente al 373%. En Irlanda la riqueza inmobiliaria también destaca al superarse en más del 500%, así como en Bélgica, Francia y Alemania donde la tasa es superior al 400%.",
    "date": "2025-06-30",
    "document_type": "json-ld"
}