{
    "url": "https://www.larazon.es/economia/20211122/yfdbkhyopjh3tb64v7mabvoyzm.html",
    "title": "Guía práctica para hacer reformas en un piso de alquiler: ¿qué está permitido y qué no?",
    "content": "25 consejos de los economistas para ahorrar en la factura de la Renta de 2021 antes de que acabe el añoSi tengo el DNI caducado, ¿el banco me puede bloquear la cuenta?Al entrar a vivir en una nueva vivienda de alquiler es normal que los inquilinos quieren hacerla más acogedora para sentirla como su propio hogar. Colgar unos cuadros, renovar la decoración, las sábanas, las toallas, añadir unas plantas o cambiar la vajilla y la cubertería son algunos de los pequeños cambios que pueden marcar la diferencia. Otros inquilinos deciden meterse de lleno en reformas de mayor calado, como cambiar el color de las paredes, tirar la pared que separa la cocina del salón, cambiar ventanas antiguas por otras nuevas más aislantes o renovar el mobiliario. A la hora de hacer una obra o reforma drástica hay que saber sobre quién recae la responsabilidad, arrendador o arrendatario, y en qué casos hacer modificaciones puede suponer una grave infracción. El portal inmobiliario Fotocasa.es aclara estas cuestiones. Reformas a cargo del propietario El arrendador está obligado por ley a mantener la vivienda en unas condiciones óptimas de habitabilidad, lo que quiere decir que si el inmueble necesita alguna mejora correrá a cargo de este. Además, si el inquilino lleva poco tiempo en la vivienda y las instalaciones son antiguas, en caso de surgir reparaciones derivadas del desgaste estas deberá asumirlas del propietario de la vivienda. El Código Civil señala que por la realización de obras necesarias para la habitabilidad de la vivienda el propietario “no podrá subir la renta por la reparación” y “el arrendatario debe comunicar previamente la necesidad de realizar obras o reparaciones”. Además, ante reparaciones de urgencia, para evitar daños mayores o graves incomodidades, la Ley de Arrendamientos Urbanos permite que el inquilino realice la reparación y exija luego el pago al arrendador, por ejemplo, ante una fuga de agua. Eso sí, en esos casos siempre deberá comunicarse previamente al arrendador y el desperfecto no debe haber sido causado por el mal uso del inquilino o los suyos. Por ejemplo, si en una vivienda de alquiler se estropean las cañerías y al revisarlas el problema está en algún punto de la instalación, la reforma correrá a cargo del arrendador. Entre las reformas que deben correr a cargo del propietario de la vivienda se encuentran: el mantenimiento de las instalaciones de agua y luz; elementos como suelos, paredes y techos; la reparación, mantenimiento o sustitución de la caldera; y otras de obras necesarias para su habitabilidad, como la calefacción y el aire acondicionado (salvo infracción por parte del inquilino), o la reparación de los electrodomésticos esenciales, como la lavadora o la lavadora. El arrendatario estará obligado a soportar las obras de mejora y reforma y el arrendador deberá avisar con al menos tres meses de antelación al inquilino la realización de las mismas. Reformas a cargo del inquilino Según la Ley de Arrendamientos Urbanos, el casero no es responsable de las pequeñas reparaciones por el desgaste del uso diario de la vivienda, estas corren a cargo del inquilino. De igual manera, tampoco tiene por qué hacerse cargo de los deterioros causados por la culpa o negligencia del inquilino o sus allegados. En principio, se da por hecho que la culpa es del inquilino y la reparación solo correrá a cargo del casero si es capaz de demostrar que el defecto se produjo de forma fortuita, pese a haber actuado con el objetivo de evitar el daño. Utilizando el ejemplo anterior, Fotocasa aclara que si en la revisión de la reparación de las cañerías se encuentra que el fallo se debe a un mal uso por parte del inquilino —atasco, por ejemplo— la reforma correrá a cargo del arrendatario. “Este es un punto que puede generar controversia, por lo que se recomienda que se especifique que en el contrato de alquiler las obras que deberá realizar el inquilino. La jurisprudencia las cifra en los 150 euros o en el 25% del importe de la renta mensual como máximo”, explica Fotocasa. Para aclarar de qué obras o reparaciones debe hacerse cargo el inquilino, el portal inmobiliario las resume en tres grandes bloques: los desperfectos ocasionados por el mal uso: rotura de muebles, pintar sin permiso, etc.; los daños por sobrecarga eléctrica; y las pequeñas reparaciones por el uso diario. Además, si el inquilino quiere hacer reformas estéticas o que no son necesarias para garantizar la habitabilidad de la vivienda, tales como cambiar el color de las paredes, cambiar mobiliario, taladrar paredes o eliminar tabiques, este deberá comunicarlo por escrito al propietario de la vivienda, ya que este debe dar su consentimiento, también por escrito, de la obra. Consecuencias de hacer reformas sin el consentimiento del propietario Si el inquilino realiza alguna reforma u obra en la vivienda sin haber solicitado y obtenido el consentimiento del propietario, las consecuencias pueden ser graves y costosas. Pueden ir desde finalizar el contrato, exigir al arrendatario que devuelva la vivienda a su estado original o conservar la obra realizada en la vivienda, pero sin que el inquilino pueda solicitar alguna indemnización por el coste de la reforma, avisa Fotocasa. Las obras o reformas de la vivienda que pueden dar lugar a estas medidas van desde pintar una pared de otro color; perforar las paredes para colocar cuadros, estanterías o adornos; un cambio del mobiliario o reformas mayores que modifiquen la estructura y distribución de la vivienda. El portal inmobiliario aconseja a los inquilinos que antes de hacer cualquier cambio simplemente lo consulten con su casero, sobre todo si son reformas necesarias para garantizar el bienestar dentro de la vivienda, así se evitarán tener que asumir gastos que no les corresponden. “En el caso de cambio en el mobiliario, pintura de paredes, perforación de paredes, etc., lo recomendable es volver a dejar el piso en el mismo estado en el que se entregó al inquilino, para así evitar posibles problemas”, aconseja Fotocasa.es.",
    "date": "2021-11-23",
    "document_type": "json-ld"
}