{
    "url": "https://www.larazon.es/economia/inflacion-nos-afecta-todos-igual-estos-son-secretos-entenderlo-b30m_2025082668ac1b96fb354e4b3d1d47f7.html",
    "title": "La inflación no nos afecta a todos por igual: estos son los 'secretos' para entenderlo",
    "content": "La inflación de 2021 impactó de manera notablemente heterogénea en los hogares españoles, una realidad que el Banco de España ha desgranado a través de un exhaustivo análisis. Contrariamente a lo que podría pensarse, la edad se erigió como el principal factor explicativo de este impacto desigual en los hogares, superando incluso al nivel de renta laboral a la hora de determinar quién ganó y quién perdió poder adquisitivo. Este fenómeno se materializa a través de diversos canales que afectan directamente la capacidad de ahorro de las familias. Asimismo, la capacidad de ahorro no solo depende de activos y deudas, sino también de los ingresos laborales y los gastos de consumo. La inflación, definida como el aumento generalizado de precios, afecta directamente a estos elementos, mermando el valor real de los recursos disponibles. Este impacto se transmite a través de tres canales interconectados: el de ingreso laboral, el de riqueza y el de consumo relativo, cada uno con sus propias particularidades. Por otro lado, el canal de ingreso laboral es el más intuitivo, ya que una subida de precios sin un incremento salarial equivalente reduce la capacidad de compra. El canal de riqueza, en cambio, tiende a beneficiar a deudores, al disminuir el valor real de sus obligaciones (como una hipoteca), mientras que perjudica a los ahorradores, cuyo dinero en depósitos pierde valor. Finalmente, el canal de consumo relativo refleja que cada hogar experimenta una inflación \"personal\" según su propia cesta de la compra, ya que los precios no suben uniformemente en todos los productos. Los canales de impacto y sus consecuencias Un estudio conjunto, realizado por investigadores del Banco de España y BBVA Research, y que empleó datos anonimizados de clientes bancarios, ha puesto de manifiesto que, en 2021, el impacto diferencial en España estuvo más ligado a la edad que a la renta laboral. Esta investigación evaluó la repercusión neta de la subida sorpresiva de la inflación en aquel año, considerando los tres canales conjuntamente. En este sentido, los resultados indicaron que las personas de mediana edad, particularmente aquellas entre 36 y 45 años, experimentaron un efecto neto poco acusado. Para este grupo, las pérdidas generadas por el canal de ingreso laboral se vieron compensadas con creces por las ganancias del canal de riqueza, dado que muchos son deudores con hipotecas. De hecho, para los hogares más jóvenes y de menor renta, el impacto global de la inflación resultó incluso positivo. A la inversa, los mayores de 65 años fueron los principales perjudicados por la inflación en 2021, especialmente aquellos con un nivel de renta más bajo. Esta población suele ser predominantemente ahorradora, con una parte considerable de sus bienes financieros concentrada en depósitos y cuentas corrientes. El valor real de estos activos se ve mermado con la inflación, afectando directamente su poder de compra y capacidad de ahorro. No obstante, es crucial tener en cuenta que este análisis se ciñe a un único año y a un solo país, España. La metodología no incorpora otros factores económicos como el impacto en el empleo o los dividendos, ni las medidas fiscales desplegadas por las autoridades en 2021 para paliar los efectos en los más vulnerables. Por tanto, es fundamental interpretar los resultados con cautela y entender que ofrecen una visión específica y no exhaustiva.",
    "date": "2025-08-26",
    "document_type": "json-ld"
}