{
    "url": "https://www.larazon.es/economia/mano-obra-espana-hace-mayor-mas-tercio-empleados-pasa-50-anos-b50m_2026010269578b6d22f0db7daf031757.html",
    "title": "La mano de obra en España se hace mayor: más de un tercio de los empleados pasa los 50 años",
    "content": "España se enfrenta a una amarga paradoja laboral: nunca antes había habido tantos trabajadores mayores de 50 años dispuestos a seguir aportando y, al mismo tiempo, nunca se habían topado con tantos obstáculos. La discriminación por edad, un fenómeno que la propia OCDE ha señalado como un freno para la economía, sigue siendo una barrera a menudo insalvable. Esta realidad se traduce en cifras preocupantes, ya que este colectivo representa un abrumador 43 % de todos los parados de larga duración del país, aquellos que llevan más de un año sin encontrar una oportunidad. Esta situación de vulnerabilidad laboral genera una gran incertidumbre sobre el futuro, especialmente cuando surgen alertas sobre los problemas de los planes de pensiones en España. De hecho, esta voluntad de permanencia en el mercado de trabajo es un cambio social de gran envergadura. La tasa de actividad de las personas con edades comprendidas entre los 50 y los 65 años ha experimentado un aumento extraordinario en las últimas décadas, pasando de un discreto 50 % a un contundente 75 %. Este impulso es tan potente que, en la actualidad, su participación supera a la de los jóvenes menores de 30 años, desmontando viejos prejuicios sobre su rol en el tejido productivo. En este contexto, el peso demográfico de este grupo de trabajadores se ha vuelto incontestable. El mercado laboral español cuenta ya con un colectivo de 8,8 millones de personas que superan el medio siglo de vida, lo que equivale a más de un tercio (un 35,1 %) del total de la mano de obra. Se trata de una transformación que ha sido vertiginosa, pues hace apenas veinticinco años este mismo grupo apenas representaba el 18 % del total. Para este enorme segmento de la población, planificar el futuro financiero es una prioridad, lo que ha aumentado el interés en productos como los planes de pensiones PIAS para jubilarse con tranaquilidad. Un cambio demográfico con dos velocidades sectoriales Asimismo, este envejecimiento de la fuerza laboral no se manifiesta de igual manera en todos los ámbitos de la economía. Es el sector público el que se erige como el más envejecido de todos, con más de la mitad de su plantilla por encima de los 50 años. Le siguen de cerca actividades como el empleo en el hogar, con un 45,7 %, y el sector inmobiliario, con un 42,5 %. En el extremo opuesto se sitúan la hostelería y las empresas tecnológicas, que consiguen mantener plantillas considerablemente más jóvenes, con tasas del 26 % y 23 % respectivamente. Por otro lado, esta nueva realidad demográfica choca frontalmente con la persistencia de antiguas prácticas empresariales. A pesar del creciente valor de la experiencia y el compromiso de los trabajadores sénior, algunas grandes compañías en España siguen recurriendo a las prejubilaciones como principal herramienta en sus ajustes de plantilla. Esta estrategia termina desaprovechando un valioso capital humano que no solo es más numeroso que nunca, sino que también está más preparado y dispuesto a seguir contribuyendo activamente.",
    "date": "2026-01-02",
    "document_type": "json-ld"
}