{
    "url": "https://www.larazon.es/economia/murtra-telefonica-aboga-tomar-decisiones-dificiles-transformar-compania-asegurar-crecimiento-rentable_202511046909feb1513f437cb8f80346.html",
    "title": "Murtra (Telefónica) aboga por tomar \"decisiones difíciles\" para transformar la compañía y asegurar un",
    "content": "A veces, avanzar exige detenerse, analizarse y tomar decisiones que no siempre son fáciles de explicar pero sí son clave para seguir creciendo en un entorno global marcado por la disrupción tecnológica, la presión sobre los márgenes y la competencia feroz. “Tenemos la capacidad de hacer frente a cualquier reto”, aseguró Marc Murtra, presidente de Telefónica, durante la presentación del nuevo plan estratégico Transform &amp; Grow 2026-2030 en el Capital Markets Day. “Somos pioneros y expertos en el sector, pero también reconocemos áreas de mejora que nos han lastrado\", reconoció el directivo. Por ello, abogó por tomar \"decisiones difíciles\" para transformar la compañía y asegurar un crecimiento rentable que cree valor para los accionistas. Telefónica busca ahorrar 3.000 millones al año y reducirá su dividendo a la mitad en 2026 con el plan Transform &amp; Grow. El plan, aprobado por unanimidad por el Consejo de Telefónica, parte de la autocrítica sobre las debilidades de la compañía: exceso de complejidad organizativa y operativa, desalineación interna entre visión estratégica y contexto de la compañía, lentitud en la ejecución, baja flexibilidad financiera, visión cortoplacista y un apalancamiento elevado (la deuda financiera neta a cierre de septiembre se situó en 28.233 millones de euros) que limita la capacidad de tomar decisiones necesarias y asumir riesgos a largo plazo. “Hasta ahora nos hemos centrado demasiado en el corto plazo” y hemos tenido \"aversión a tomar decisiones difíciles\", admitió Murtra. \"Tenemos que centrarnos en el largo plazo. Costes como los de espectro, arrendamientos o mano de obra están creciendo mucho más rápidamente que nuestros ingresos de comunicaciones. Si no cambiamos esta estructura, nuestros márgenes van a disminuir\", advirtió. Frente a ello, Transform &amp; Grow contempla un redimensionamiento del centro corporativo y de las unidades de negocio globales para simplificar su modelo operativo. En concreto, se busca dotar de mayor autonomía a los países en los que opera y que las unidades globales se enfoquen en \"funciones críticas y en la creación de valor a través de la escala\". Telefónica centrará su actividad en cuatro mercados clave —España, Brasil, Alemania y Reino Unido— donde mantiene una posición sólida y se abre a fusiones como un añadido al plan estratégico -que no contempla operaciones concretas- para generar escala y sinergias. Según estimaciones de la compañía, una eventual fusión en sus mercados core podría generar sinergias valoradas entre 18.000 y 22.000 millones de euros, beneficios que se repartirían entre operadores, clientes e inversiones en innovación. De hecho, Murtra afirmó que a compañía \"mantiene conversaciones continuas en cada uno de nuestros mercados principales\". No obstante, \"Telefónica solo ejecutará fusiones y adquisiciones que realmente aporten valor”, subrayó el presidente del grupo. Si hubiera una oportunidad de fusión o adquisición \"relevante\", Telefónica buscaría la manera de financiarla siempre que tuviera \"un precio adecuado, provocara unos remedies admisibles y generase sinergias en costes y en redes\". Una vía que se contemplaría en ese caso sería la ampliación de capital, respondió Murtra a preguntas de la prensa. Las opciones con las que se ha especulado son un posible interés por Vodafone en España, por el grupo rumano Digi, por Netomnia en el Reino Unido y por 1&amp;1 en Alemania. Asimismo, la compañía culminará su salida de Hispanoamérica, manteniendo una gestión “pragmática” de la rotación de activos sin poner en riesgo su calificación crediticia. A este respecto, el presidente de Telefónica lamentó la lentitud en reducir la exposición de la compañía a Hispanoamérica, la cual se ha acelerado desde su llegada a la presidencia y se ha concretado ya en la venta de las filiales de Argentina, Perú, Uruguay, Ecuador y Colombia. \"Transform &amp; Grow es el plan que Telefónica necesita para materializar las oportunidades que existen, mejorar su flexibilidad financiera y generar valor sostenible para todos sus accionistas\", señaló Murtra. \"Estoy aquí para guiar a Telefónica en este viaje extraordinario, transformar y hacer crecer el grupo y tomar todas las decisiones que sean necesarias. Este plan tiene mi compromiso total y absoluto\", subrayó Murtra en este sentido. Con su plan, Telefónica prevé generar ahorros brutos de hasta 2.300 millones de euros anuales en 2028, que ascenderán a 3.000 millones anuales en 2030, gracias a la eficiencia en procesos y operaciones, la transformación digital y la venta de activos dentro de la operativa habitual de apagado de redes legacy. El grupo aspira a incrementar sus ingresos entre un 1,5% y un 2,5% anual entre 2025 y 2028, y acelerar hasta el 3,5% en la segunda fase del plan (2028-2030). El Ebitda evolucionará de forma paralela, con crecimientos ajustados del 1,5%-3,5%. Además, Telefónica espera reducir su apalancamiento hasta 2,5 veces la deuda neta sobre EbitdaAL a 2028 (frente a 2,9 veces actual) y rebajar su ratio de CapEx sobre ventas al 12% en 2026-2028 y al 11% en 2030. Aunque Transform &amp; Grow no contempla operaciones concretas de consolidación, Telefónica subraya que se estará preparada para aprovechar oportunidades que puedan surgir en sus cuatro mercados clave (España, Brasil, Alemania y Reino Unido). Según estimaciones de la compañía, una eventual fusión en sus mercados core podría generar sinergias valoradas entre 18.000 y 22.000 millones de euros, beneficios que se repartirían entre operadores, clientes e inversiones en innovación. En cuanto al dividendo, Telefónica lo reducirá a la mitad en 2026: 0,15 euros por acción en efectivo pagadero en junio de 2027. De cara a 2027 y 2028, Telefónica vinculará su política de dividendos a un rango del 40% al 60% del flujo de caja libre (FCF) destinado a retribución, que se abonará en junio del ejercicio siguiente. Esto implica que la política de dividendos cambia de un modelo fijo a uno flexible, condicionado a las necesidades de la operadora. \"¿Podríamos haber sido más drásticos con el recorte de dividendo? Sí, pero también menos. Hemos llegado a un equilibrio correcto para alcanzar la flexibilidad necesaria\", ha respondido Murtra a preguntas de los medios. \"La política de dividendos es una parte integral de la estrategia de asignación de capital de la compañía y será el resultado del flujo de caja libre de Telefónica, tras invertir en el futuro de Telefónica y mantener un nivel adecuado de apalancamiento financiero\", explica la compañía. Para Marc Murtra, el nuevo rumbo de Telefónica no puede entenderse sin mirar el contexto global en el que opera. Europa, advierte, se está quedando atrás en la carrera tecnológica. Mientras Estados Unidos y China refuerzan su liderazgo en innovación y servicios digitales al contar sol o con tres operadores, el continente europeo, donde el sector de las telecomunicaciones está muy fragmentado, avanza con un crecimiento que apenas alcanza el 1,5% anual. “La disrupción tecnológica se acelera mientras el mercado europeo de las comunicaciones se estanca. No hay ningún titán tecnológico en Europa y la distancia con Estados Unidos es la mayor desde la Segunda Guerra Mundial”, alertó Murtra. El presidente de Telefónica subrayó que la autonomía tecnológica debe situarse “en el centro de la agenda europea”, recordando que el Viejo Continente depende hoy de actores de otras geografías para el suministro y desarrollo de tecnologías críticas. Según el informe Draghi, Europa necesitará más de 750.000 millones de euros anuales en inversión tecnológica hasta 2030 para cerrar la brecha con las potencias norteamericana y asiática. Murtra advirtió también de un riesgo creciente: el de la fragilidad cibernética. “Todos hemos leído sobre ciberataques a aeropuertos en Londres, Bruselas, Berlín o Dublín. Esa vulnerabilidad demuestra hasta qué punto necesitamos fortalecer nuestras infraestructuras digitales con tecnología europea”, señaló. Frente a este escenario, Telefónica plantea un papel activo: ser un agente impulsor de la soberanía tecnológica europea y contribuir a que la región recupere capacidad estratégica en innovación, conectividad y ciberseguridad. “La consolidación europea va a ocurrir, aunque el plazo es incierto”, explicó Murtra. \"Hay una necesidad para volver a la soberanía europea que conllevará inversiones en tecnología\", añadió. Por parte de Telefónica, el compromiso de tener autonomía es \"claro\" con el fin de avanzar en esta carrera tecnológica, añadir valor a los negocios en Europa y Brasil y ofrecer valor a los accionistas de la teleco. La compañía invertirá 32 millones de euros entre 2026 y 2028 para mejorar sus redes y prevé elevar seis puntos su índice de satisfacción (NPS) en 2028. Además, impulsará la convergencia en banda ancha hasta el 74%, y la expansión B2C como vía de crecimiento en los mercados maduros. Por otro lado, la nueva estrategia de Telefónica también contempla \"expandir\" la presencia de la compañía en el sector de la defensa en España, por lo que la teleco busca capturar oportunidades al calor del incremento de los presupuestos militares nacionales.",
    "date": "2025-11-04",
    "document_type": "json-ld"
}