{
    "url": "https://www.larazon.es/economia/reducir-brecha-habitacional-dispararia-pib-espanol-10_202512176942b3a2af09df50108afbb5.html",
    "title": "Reducir la brecha habitacional dispararía en PIB español un 10%",
    "content": "La vivienda se ha convertido en un agujero negro que absorbe salarios y oportunidades, pero si se desbloquea, en una de las palancas más potentes para impulsar el crecimiento de la economía española. Según el informe \"The Living Property Telescope\" elaborado por EY-Parthenon, reducir la brecha habitacional podría añadir hasta un 10% al PIB español al crear 600.000 empleos y generar 50.000 millones de euros adicionales en ingresos públicos, además de movilizar más de 200.000 millones de inversión en cinco años. España acumula un déficit estructural de 870.000 viviendas desde 2015. El resultado es un mercado tensionado, especialmente en las grandes ciudades, donde comprar una casa exige hoy 7,3 años de ingresos brutos, frente a los 4,2 años de hace tres décadas. En Madrid y Barcelona, la cifra supera ya los diez años. Por su parte, el alquiler se ha encarecido un 26% en dos años, llegando a incrementos del 30% en las grandes ciudades, mientras que la oferta se ha reducido un 84% desde 2020. Además, solo el 27% de los menores de 30 años puede acceder a una vivienda en propiedad. La presión demográfica añade otra capa al problema. España supera ya los 49 millones de habitantes y podría alcanzar los 54 millones en 2039. Para evitar que esta brecha aumente en otras 700.000 viviendas en los próximos años, sería necesario activar nuevos desarrollos y agilizar los procesos urbanísticos hasta alcanzar una producción de 130.000 viviendas al año durante los próximos 15 años. A pesar de que la nueva oferta total prevista para los próximos cinco años alcanza las 830.000 unidades, esta cifra apenas cubrirá la mitad de la demanda estimada. Esto se debe a que, de ese volumen, 650.000 serán viviendas clásicas, 80.000 viviendas asequibles, 30.000 viviendas flexibles, 20.000 en residencias de estudiantes y 50.000 unidades de tipologías emergentes. La clave para cerrar la brecha estaría en potenciar la vivienda asequible, ya que muy pocos hogares podrán acceder a las viviendas de nueva construcción por sus altos precios. Según el informe, España impulsaría el PIB un 1% (14.700 millones) si activa inversión para 80.000 viviendas asequibles, lo que permitiría crear 55.000 empleos directos e indirectos y generar 4.600 millones en recaudación fiscal adicional (+1,64%). Para corregir el déficit estructural, el informe recomienda multiplicar el ritmo de producción de vivienda hasta 300.000 unidades anuales durante 15 años, simplificar la regulación, fomentar la construcción industrializada y modular -capaz de acortar entre un 50% y un 70% los plazos de ejecución- reforzar la colaboración público-privada y acelerar la rehabilitación y la conversión de oficinas a uso residencial.",
    "date": "2025-12-17",
    "document_type": "json-ld"
}