{
    "url": "https://www.larazon.es/economia/brecha-salarial-crece-primera-vez-siete-anos-directivos-cada-100-euros-que-gana-mujer-hombre-lleva-1129_2025040867f50efd4d114f0001334919.html",
    "title": "La brecha salarial crece por primera vez en siete años entre los directivos: por cada 100 euros que gana una m",
    "content": "La presencia femenina en la dirección ha aumentado un 1,3% respecto al 2024, recuperando el nivel de 2022. En contraposición, la brecha salarial en los niveles directivos ha empeorado en este último año rompiendo la tendencia de siete años consecutivos de disminución. Así, el 16,9% de los cargos directivos eran ocupados por mujeres al cierre de 2024, aunque la brecha salarial creció hasta el 12,9% - por cada 100 euros que gana una mujer, el hombre percibe 112,9 euros-, según un estudio elaborado por ICSA y EADA Business School. Los sectores en los que más creció la presencia femenina en áreas directivas son los servicios y la sanidad, seguidos por otros ámbitos como el turismo y el ocio. En cuanto a los distintos puestos que ocupan estas mujeres, el 40,9% forma parte de la dirección de comunicación de las empresas, un 34,6% en la dirección de recursos humanos y un 32,5% en la dirección de marketing. Sin embargo, solo un 9,2% forma parte de la dirección general de estas empresas. \"La mujer tiene menor poder adquisitivo dentro del sistema porque las acciones que se están tomando no están teniendo un impacto permanente\", declaró la socia-directora del área de consultoría de ICSA grupo, Indry Canchila, quien destacó que las mujeres están capacitadas para formar parte de la dirección -un 48,6% de las mujeres lo está, según el estudio- pero \"no tienen oportunidad de hacerlo\". Asimismo, reivindicó la importancia de diseñar puestos \"flexibles\" para poder \"readaptarlos\" e incorporar más mujeres en el segmento de dirección. \"Los resultados no están siendo consolidados\", advirtió. Aunque la cantidad de mujeres empleadas también aumentó -representan el 47,2% del total-, el estudio advierte de que es necesario actuar en el del tejido empresarial para que el impacto de las medidas de igual sea mayor y se puedan aplicar medidas sobre la equidad retributiva. Por su parte, la investigadora de EADA Business School Aline Masuda apuntó que esta brecha de género no es fruto de la capacitación, sino que forma parte de una \"segregación\" y es una cuestión \"estructural\". A pesar de cuál, confirmó que la situación es \"mejor\" que otros años y recalcó que hacen falta políticas \"más transparentes\" y mayor equidad, así como poner el foco en la manera en la que las mujeres son tratadas. Además, Masuda aseguró que la igualdad en el puesto de trabajo \"hace a todos mejores\" porque las compañías con mayor equidad y equipos más diversos toman \"decisiones más acertadas\". \"Necesitamos modelos de liderazgo que promuevan la corresponsabilidad\" recalcó.",
    "date": "2025-04-08",
    "document_type": "json-ld"
}