{
    "url": "https://www.larazon.es/economia/catorce-festivos-cuatro-fines-semana-largos-calendario-laboral-2026_202601016956963caf09df501098a3f0.html",
    "title": "Catorce festivos y cuatro fines de semana largos en el calendario laboral de 2026",
    "content": "El calendario laboral de este año recoge un total de 12 días festivos, de los que nueve se celebrarán de forma conjunta en toda España. A estos 12 días se suman dos festivos locales fijados por cada ayuntamiento, hasta un total de 14 días festivos. En concreto, en 2026 serán fiesta en toda España el jueves 1 de enero (Año Nuevo), el martes 6 de enero (Epifanía del Señor), el viernes 3 de abril (Viernes Santo), el viernes 1 de Mayo (Fiesta del Trabajo), el sábado 15 de agosto (Asunción de la Virgen), el lunes 12 de octubre ( Fiesta Nacional de España), el domingo 1 de noviembre (Fiesta de Todos los Santos), el martes 8 de diciembre (Día de la Inmaculada Concepción) y el viernes 25 de diciembre (Natividad del Señor). Existen otros festivos comunes que las comunidades autónomas pueden desplazar a otro día. Así ha ocurrido con el jueves 2 de abril (Jueves Santo), que será festivo en toda España menos en Cataluña y Comunidad Valencia, pero no con el martes 6 de enero, el día de Reyes, que todas las comunidades han decidido mantener. Entre las facultades reconocidas a las comunidades autónomas se encuentra también la posibilidad de sustituir el descanso del lunes siguiente a las fiestas nacionales que coinciden en domingo por la incorporación de otras que les sean tradicionales, así como la opción de celebrar San José (19 de marzo) o Santiago Apóstol (25 de julio) en su correspondiente territorio. De esta forma, el 2 de noviembre (día siguiente a Todos los Santos) será festivo en Andalucía, Aragón, Asturias, Canarias, Castilla la Mancha, Castilla y León, Extremadura, Comunidad de Madrid y Navarra. Asimismo, el 7 de diciembre (día siguiente a la Constitución) será festivo en Andalucía, Aragón, Asturias, Cantabria, Castilla y León, Extremadura, Comunidad de Madrid, Región de Murcia, La Rioja y Melilla. Además, Baleares trasladará al lunes 2 de marzo su festivo autonómico (Día de las Islas Baleares). Fines de semana Los trabajadores podrán disfrutar de al menos cuatro fines de semana largos en todas las comunidades: el viernes 3 de abril (Viernes Santo); el viernes 1 de mayo (Fiesta del Trabajo); el lunes 12 de octubre (Fiesta Nacional de España) y el viernes 25 de diciembre (Natividad del Señor). En las comunidades que han optado por celebrar el Jueves Santo (2 de abril), que son casi todas salvo Cataluña y Comunidad Valenciana, habrá un puente de cuatro días, y en siete comunidades (Baleares, Castilla la Mancha, Cataluña, Navarra, País Vasco, La Rioja y Comunidad Valenciana) este puente será de cinco días, puesto que han decidido dar también como festivo el lunes de Pascua (6 de abril). Además, aquellos trabajadores que puedan permitirse coger algún día libre, podrían alargar el fin de semana por la celebración de la Epifanía del Señor (6 de enero), que cae en martes.",
    "date": "2026-01-01",
    "document_type": "json-ld"
}