{
    "url": "https://www.larazon.es/economia/20220607/se2s5c5myzdl5degr7n76kbryy.html",
    "title": "Estos son los problemas más habituales al reformar una vivienda",
    "content": "El tener una vivienda en propiedad supone un gran desembolso de dinero, ya que son muchos gastos los que vienen asociados a un inmueble como el pago del préstamo hipotecario, el abono de suministros e incluso reformas que se necesiten o quieran hacer en este espacio. Reformar una casa no supone tan solo una mejora de la calidad de la vivienda, sino también un incremento en el valor del inmueble de cara a una posible venta o puesta en alquiler por parte del propietario. No obstante, esto no es una decisión que se pueda tomar a la ligera, ya que esta operación requiere de esfuerzo y dedicación, y en caso de no invertir el tiempo necesario, esto puede dar lugar a numerosos problemas. Por tanto, desde el portal inmobiliario de Fotocasa han establecido una serie de pasos y consejos para evitar que algo salga mal durante la reforma así como prevenir que el temor a los problemas nos impida a hacer cambios significativos en nuestro hogar. Organizarse con tiempo: Antes de nada, es imprescindible que las personas que estén interesadas en llevar a cabo una reforma en su vivienda lo organicen con tiempo suficiente, ya que si esto se deja para el último momento, lo más probable es surjan imprevistos de última hora. En este sentido, desde las empresas de reformas recomienda que las obras se planifiquen con al menos dos meses de antelación para evitar que algo salga mal.Pedir presupuestos: Cuando alguien está interesado en adquirir un producto, lo más importante es comparar las diferentes tiendas que lo venden para saber cuál es la que más se ajusta a nuestro presupuesto y necesidades. En el caso de las reformas esto es igual, ya que para conseguir la mejor calidad-precio será necesario solicitar varios presupuestos a empresas especializadas, ya que de esto dependerá el resultado final de la obra.Elegir una buena empresa: Por tanto, después de pedir presupuestos, el siguiente paso será elegir una buena empresa de reformas para evitar futuros problemas en esta operación. En este sentido, además de leer las reseñas de otros usuarios sobre el servicio prestado por esta compañía, también será útil saber que esta compañía cuenta con la legislación vigente, que emite facturas fiables y que tiene a todo su personal contratado de forma legal.Pedir permisos de obra: Asimismo, antes de comenzar con la reforma, los permisos y licencias de obra serán necesarios para poder continuar con algunas de estas operaciones, ya que no será lo mismo hacer una obra menor que una reforma integral. En el caso de que el presupuesto de una reforma sea mayor de 20.000 euros o si supone una notable transformación del inmueble necesitando ingenieros y arquitectos, esta pasará a ser considerada una obra mayor.Avisar a la comunidad de propietarios: El momento de comenzar una reforma no es sencillo, por lo que otro de los inconvenientes que puede surgir en este proceso es que al realizar obras en un piso que forma parte de una comunidad de vecinos se generen molestias al resto de propietarios. Pese a que esto es inevitable, será obligación del propietario informar al presidente sobre las obras que se van a llevar a cabo y el tiempo previsto para su duración. No obstante, tal y como recoge la Ley de Propiedad Horizontal, no requieren autorización de la comunidad aquellas obras que no alteren la seguridad o la estructura del edificio.Vigilar desperfectos: A la hora de llevar a cabo una reforma el propietario puede darse cuenta de ciertos problemas que se tenían con anterioridad y que habían pasado desapercibidos como grietas o fisuras que derivan de defectos en la cimentación de la construcción, o incluso humedades y goteras, lo que puede conllevar graves problemas.",
    "date": "2022-06-07",
    "document_type": "json-ld"
}