{
    "url": "https://www.larazon.es/economia/20230203/2fogmbhhzrcvjablm4weyz7ic4.html",
    "title": "Así serán las nuevas monedas de 200, 50 y 10 euros que entrarán en circulación este año",
    "content": "Las monedas suelen pasar desapercibidas ante los ojos de la mayoría, sin embargo, si prestamos atención, podremos comprobar que estas piezas de metal valen mucho más de lo que realmente aparentan. Este es el caso de las nuevas monedas que pondrá en circulación la Real Casa de la Moneda este año, ya que su valor irá desde los 10 euros hasta los 200 euros. Esta entidad acuñará una colección de monedas con motivo del “Centenario Sorolla” para conmemorar el centenario del fallecimiento del pintor valenciano. Esta edición especial se emitirá durante el primer semestre de este año y las monedas -con metales preciosos y diseños alternativos- irán dirigidas a los amantes de la actividad numismática, dado que estas no se pondrán en circulación ni tampoco constituirán un método de pago. “Estas monedas deberán diferir perceptiblemente de las circuladas en, al menos, dos de las tres características siguientes: color, peso y diámetro”, señala el Boletín Oficial del Estado (BOE) en su Orden ETD/51/2023, de 12 de enero. Moneda de 200 euros El número máximo de piezas que se acuñarán de esta moneda serán 1.500, las cuales tendrán un precio inicial de venta al público -excluido IVA- de 940 euros. Las características de esta moneda son las siguientes: Moneda de 200 euro de valor facial (4 escudos, oro de 999 milésimas).Peso: 13,5 gramos.Diámetro: 30 mm.Forma: Circular con canto estriado.En el anverso de esta pieza de metal se reproduce la obra titulada “Autorretrato”, realizada por Joaquín Sorolla en 1909. Además, aparecerá la leyenda ESPAÑA, AUTORRETRATO Y CENTENARIO SOROLLA; así como el año de acuñación 2023. En el reverso se reproduce la obra titulada “Clotilde con traje gris”, realizada por Joaquín Sorolla en 1900. En la parte superior izquierda aparece la leyenda CLOTILDE CON TRAJE GRIS y a la derecha de la imagen, el valor facial 200 EURO y la marca de Ceca. Rodea los motivos y leyendas una gráfila. Moneda de 50 euros El número máximo de piezas que se acuñarán de esta moneda serán 3.000 y estas tendrán un precio inicial de venta al público -excluido IVA- de 300 euros. Las características de esta moneda son las siguientes: Moneda de 50 euro de valor facial (Cincuentín, plata de 925 milésimas, siendo el resto cobre).Peso: 168,75 g.Diámetro: 73 mm.Forma: Circular con canto liso.En el anverso se reproduce en colores la obra titulada “Paseo a la orilla del mar”, realizada por Joaquín Sorolla en 1909. Se incluyen en la parte superior las leyendas ESPAÑA 2023 y PASEO A LA ORILLA DEL MAR; y en la parte inferior, la leyenda CENTENARIO SOROLLA. En el reverso se reproduce la obra titulada “El balandrito”, realizada por Joaquín Sorolla en 1909. En la parte superior izquierda aparece la leyenda EL BALANDRITO, en el centro superior el valor facial 50 EURO, y a la derecha la marca de Ceca. Rodea los motivos y leyendas una gráfila tanto en el anverso como reverso. Moneda de 10 euros De esta moneda se acuñarán 7.000 piezas como máximo y estas tendrán un precio inicial de venta al público -excluido IVA- de 65 euros. Las características de esta moneda son las siguientes: Moneda de 10 euro de valor facial (plata de 999 milésimas).Peso: 31,41 gramos.Diámetro: 36 x 36 mm.Forma: Cuadrado con canto listo.En el anverso se reproduce en colores la obra titulada “El baño del caballo”, realizada por Joaquín Sorolla en 1909. En la parte superior aparece la leyenda ESPAÑA 2023 y en la inferior las leyendas EL BAÑO DEL CABALLO y CENTENARIO SOROLLA. En el reverso se reproduce la obra titulada “Saliendo del baño”, realizada por el pintor en 1915. En la parte superior, el valor facial 10 EURO; a su derecha, la marca de Ceca. En la parte inferior de la moneda, la leyenda SALIENDO DEL BAÑO. Rodea los motivos y leyendas una gráfila tanto en el anverso como reverso.",
    "date": "2023-02-03",
    "document_type": "json-ld"
}