{
    "url": "https://www.larazon.es/economia/que-certificado-integral-prestaciones-seguridad-social-como-obtenerlo-minutos_2024012365af81c8014c8a0001df249e.html",
    "title": "Qué es el certificado integral de prestaciones de la Seguridad Social y cómo obtenerlo en minutos",
    "content": "El certificado integral de prestaciones recopila en un sólo documento todos los certificados sobre las pensiones percibidas según la información existente en el Registro de Prestaciones Sociales Públicas. Si necesita obtenerlo para gestionar un trámite, puede hacerlo de forma rápida y sencilla por internet. Le explicamos cómo. Este certificado integral permite obtener en un único documento, los siguientes certificados, según la información que la Seguridad Social disponga del interesado: Certificado resumido de prestaciones.Certificado desglosado de prestaciones.Certificado de prestaciones sin importes.Certificado de IRPF.Certificado de revalorización de pensiones.Certificado de pensiones en baja o suspendidas.Certificado negativo de pensiones.Certificado para beneficiarios de deducciones.Para descargar el documento vía online hay que seguir los siguientes pasos: entrar a la sede electrónica de la Seguridad Social, cliclar en \"Ciudadanos\", a continuación en \"Informes y Certificados\" y, por último, en \"Certificado integral de prestaciones\". Una vez dentro deberá pinchar en \"Obtener acceso\" e identificarse por alguno de los métodos disponibles: Cl@ve permanente o Cl@ve PIN, certificado electrónico o DNI electrónico o vía SMS. Para obtener el certificado integral de prestaciones, deberá cumplimentar los datos que se le piden en el formulario y una vez descargado, podrá guardar o imprimir todos esos certificados o únicamente el certificado que necesite. El certificado obtenido consiste en un fichero.pdf, del que se pueden obtener copias impresas y en el cual figura un único código CEA (Código Electrónico de Autenticidad) con el que puede comprobar su autenticidad a través del Servicio de Verificación de Integridad Documental. Aspectos a tener en cuenta Para realizar este trámite no es necesario aportar ningún documento adicional. Eso sí, advierte que los datos introducidos en el formulario deben coincidir con los existentes en las bases de datos de la Seguridad Social. Si no son coincidentes, no será posible obtener el certificado. También hay que tener en cuenta que para las prestaciones por Incapacidad Temporal en pago directo del INSS, Nacimiento y cuidado de menor, Riesgo durante el embarazo, Riesgo durante la lactancia natural y Cuidado de menores afectados por cáncer u otra enfermedad grave, este certificado integral de prestaciones, sólo mostrará los datos relativos al certificado de IRPF. En el caso de acceso a través de SMS, el hecho de acceder a este servicio e introducir voluntariamente su número de teléfono móvil implica su autorización para que la Seguridad Social le pueda enviar mensajes SMS para este u otros propósitos informativos futuros.",
    "date": "2024-01-23",
    "document_type": "json-ld"
}