{
    "url": "https://www.larazon.es/economia/20220125/thvbvwe5njca5nuavzdvt7molm.html",
    "title": "El Defensor apela al Banco de España para que la banca atienda de forma presencial a los mayores",
    "content": "El alegato de Carlos San Juan, el hombre de 78 años que ha recabado 380.000 firmas en Change.org con su petición «Soy mayor, no idiota» para pedir a la banca un trato «más humano» a los mayores, ha calado. Si ayer fue la ministra para Asuntos Económicos y para la Transformación Digital, Nadia Calviño, la que afirmó que las medidas que la banca ha puesto en marcha para garantizar que las personas mayores tengan acceso a los servicios financieros tras el cierre masivo de oficinas y el recorte de horarios no han sido suficientes para evitar su exclusión financiera, hoy ha sido el Defensor del Pueblo, Ángel Gabilondo, el que movió ficha. En una nota informativa, Gabilondo ha anunciado que se dirigirá al Banco de España, supervisor del sistema financiero y los bancos, para que solicite a las entidades bancarias que atiendan presencialmente a los clientes que lo demanden, a aquellos que no cuenten con los medios, dispositivos o habilidades para acceder a servicios digitalizados -banca online- y cajeros automáticos. La apelación al Banco de España del Defensor del Pueblo se produce después de que tanto el Ministerio de Economía como el propio regulador hayan contactado con Carlos San Juan. Economía se ha puesto en contacto telefónico con Carlos hoy por la mañana. En concreto, ha recibido una llamada del secretario general del Tesoro y Financiación Internacional, Carlos Cuerpo, que le ha trasladado una invitación para mantener una reunión en el Ministerio. «Me han agradecido haber iniciado esta campaña y me han invitado a mantener una reunión. Yo les he transmitido algunos de los problemas a los que nos enfrentamos muchas personas mayores cuando tenemos que hacer operaciones bancarias y les he dicho que esta recogida de firmas debería servir para sensibilizar tanto al Gobierno como a los presidentes de la banca», ha declarado el creador de esta iniciativa. Carta Además, ayer Carlos San Juan fue contactado también por el Banco de España para concertar una llamada telefónica con el gobernador de la institución, Pablo Hernández de Cos, para el jueves. San Juan le había enviado el pasado miércoles 19 de enero una carta en la que le hablaba de su recogida de firmas y le solicitaba su intervención. “Al gobernador del Banco de España, D. Pablo Hernández de Cos: Mi nombre es Carlos, tengo casi 80 años y a veces no me entiendo bien con las máquinas, las aplicaciones móviles y las cosas de Internet. Y como yo, miles de personas de mi edad”, indicaba en la misiva. En ella, le explicaba que cada vez que quiere hacer una gestión bancaria le resulta “muy complicado” y exponía que “no todas las personas mayores” se manejan con la tecnología y algunos no tienen a nadie que les ayude o están “cansados de depender de los demás”. “Somos perfectamente capaces de manejar nuestros ahorros, pero las trabas tecnológicas nos incapacitan para cualquier operación. Y le voy a ser sincero: estamos bastante hartos. Y tristes también. Porque sentimos que nos están apartando”, añadía. Carlos San Juan denuncia que “no todas las personas mayores se manejan con la tecnología”Por ello, cuando este jueves hable por teléfono con el gobernador del Banco de España, Carlos San Juan le va a agradecer su interés y le va a pedir que le ayude a “frenar esta exclusión” que sufren los mayores. “Le quiero preguntar también qué medidas va a tomar el Banco de España para mejorar la atención de las personas mayores en las sucursales bancarias”, ha explicado. Carlos San Juan se emocionó cuando el pasado 20 de enero conoció la noticia de que el Gobierno urgía a los bancos a garantizar la inclusión financiera de los mayores. “Estoy casi llorando de emoción pensando en tantos mayores sin voz que pueden recibir ayuda, en todas las personas que no han podido firmar porque no saben ni cómo pero que se van a ver beneficiadas si de verdad conseguimos este cambio”, aseguró. Si bien, Carlos San Juan ha insistido en que ese anuncio no es suficiente y que no parará hasta ver medidas hechas realidad. “Tenemos que esperar a ver en qué se convierte este anuncio, no queremos solo comunicados con buenas intenciones. Queremos una mejora de la atención en las sucursales bancarias”, ha zanjado.",
    "date": "2022-01-25",
    "document_type": "json-ld"
}