{
    "url": "https://www.larazon.es/economia/20211020/k7jqx3upwvdmfmopa2bnom4mda.html",
    "title": "Vivir de alquiler: estos son los 5 derechos y 5 obligaciones principales de los inquilinos",
    "content": "A diario se firman numerosos contratos de alquiler, pero son muy pocos los inquilinos que conocen realmente las obligaciones que contraen al firmar este tipo de documento y qué derechos adquieren. Conocer tanto unos como otros evitará sustos y problemas con el casero por los plazos de pago, posibles reparaciones, fianza, duración del contrato o la prohibición de ciertas actividades. La plataforma de reclamaciones online Reclamador.es recoge las principales ventajas de vivir de alquiler y las responsabilidades que se tienen como inquilino, tanto si ya lo es como si va a serlo próximamente. Derechos del inquilino 1. Negociar el coste del alquiler y la duración del contrato Reclamador.es explica que, a raíz de la reforma de la Ley de Arrendamientos Urbanos, aunque firme un contrato de alquiler de un año, puede darlo por terminado a los seis meses de la firma, siempre que se lo comunique a su arrendador con una antelación mínima de un mes. El contrato de arrendamiento se firma por un año y el inquilino tiene derecho a prorrogarlo año a año hasta un máximo de 5 años. “El propietario puede reclamar la vivienda para él o para un su hijo (siempre que lo acredite correctamente), por ejemplo, después de pasado el primer año”, explica la Agencia Negociadora del Alquiler (ANA). Una vez finalizado el contrato de 5 años, si el propietario no da por finalizado el arrendamiento y reclama la vivienda (tiene que hacerlo con 4 meses de antelación y el inquilino con 2 meses), el inquilino puede prorrogar el alquiler hasta en 3 años más, añade ANA. 2. Adquisición preferente de la vivienda Si el casero decide poner la vivienda en venta, tendrá preferencia para adquirirla, a no ser que se acuerde en el contrato la exclusión de esta norma. 3. Reparaciones para la conservación de la vivienda Una de los grandes motivos de conflicto entre arrendador e inquilino es diferenciar qué reparaciones corresponden a quién. La Ley de Arrendamientos Urbanos es bastante clara al respecto. El casero no es responsable de las pequeñas reparaciones por el desgaste del uso diario de la vivienda, estas corren a cargo del inquilino. De igual manera, tampoco tiene por qué hacerse cargo de los deterioros causados por la culpa o negligencia del inquilino o sus allegados. En cambio, si se trata de reparaciones por desgaste de varios años o antigüedad de las instalaciones, estas sí le corresponden al casero para garantizar unas condiciones óptimas de habitabilidad. Además, el inquilino tiene derecho de hacer reformas en la vivienda alquilada en caso de discapacidad propia o del cónyuge. 4. Denunciar al casero si entra en la vivienda sin permiso Aunque la vivienda sea propiedad del casero, este no puede campar a sus anchas por el inmueble que ha puesto en alquiler. El arrendador solo puede entrar en la vivienda alquilada en dos supuestos: si el propietario dispone de autorización del arrendatario para entrar en la vivienda o cuando se dispone de una autorización judicial para acceder a la vivienda alquilada. Tal y como recoge el artículo 18.2 de la Constitución española: “El domicilio es inviolable. Ninguna entrada o registro podrá hacerse en él sin consentimiento del titular o resolución judicial, salvo en caso de flagrante delito”. 5. Recuperar la fianza si no hay daños Finalizado el contrato, el inquilino tiene derecho a recuperar la fianza depositada al principio, siempre que no haya daños en la vivienda ni queden pagos pendientes. Obligaciones del inquilino 1. Abonar una fianza al firmar el contrato Esta es una de las primeras obligaciones con las que se topa el inquilino al firmar el contrato de su nueva vivienda de alquiler. El pago de una fianza es una especie de seguro que se devuelve al final del contrato si la vivienda permanece en buenas condiciones y que el arrendatario puede quedarse en caso de que sufra desperfectos. El importe a pagar será, por lo general, el mismo que el de una mensualidad de la renta de alquiler. 2. Pagar la renta y los gastos en los plazos establecidos Pagar el alquiler y los suministros que estén a nombre del inquilino es la segunda gran obligación. “El pago deberá efectuarse (salvo pacto en contrario) durante los primeros siete días del mes, como norma general. Siempre en el lugar y por el procedimiento acordado por ambas partes. Normalmente, los pagos del alquiler se realizan por transferencia bancaria”, explica Reclamador.es. Algunos contratos de alquiler en los que los gastos de luz, agua, gas e internet llegan al casero y este los deriva al inquilino también incluyen un plazo de ingreso para estos importes. 3. Dejar la vivienda en las mismas condiciones Como inquilino, tendrá la obligación de dejar la vivienda en las mismas condiciones que tenía cuando entró a vivir en ella. De lo contrario, podría perder la fianza abonada. 4. Informar sobre la realización de las reparaciones necesarias Otra las obligaciones como inquilino será la de comunicar al casero la realización de las reparaciones que sean oportunas para conservar la habitabilidad de la vivienda. “A este deber va ligado el de permitir la entrada a la vivienda al propietario y al personal que sea necesario para la realización de dichas reformas”, aclara Reclamador.es 5. No realizar obras ni actividades peligrosas Por último, otra de las obligaciones del inquilino es no realizar obras que provoquen inestabilidad o seguridad de la vivienda. De igual manera, no podrá llevar a cabo actividades molestas, ilegales, nocivas o peligrosas.",
    "date": "2021-10-22",
    "document_type": "json-ld"
}