{
    "url": "https://www.larazon.es/economia/telefonica-lanza-plan-transformacion-ahorrar-3000-millones-centrarse-espana-alemania-reino-unido-brasil_202511046909adde513f437cb8f73cfe.html",
    "title": "Telefónica lanza un plan de transformación para ahorrar 3.000 millones y centrarse en España, Alemania, Reino",
    "content": "Telefónica ha presentado este martes en su Capital Markets Day Transform &amp; Grow, su nuevo plan estratégico 2026-2030, con el que busca impulsar el crecimiento rentable y la eficiencia operativa del grupo en sus cuatro grandes mercados -España, Alemania, Reino Unido y Brasil- y que está encaminado a prepararse para posibles oportunidades de consolidación que pudieran surgir. Como parte de este plan, el grupo prevé generar ahorros brutos de hasta 2.300 millones de euros en 2028 y hasta 3.000 millones en 2030, gracias a la excelencia tecnológica y operativa, la eficiencia en procesos y operaciones, la transformación digital y la venta de activos dentro de la operativa habitual de apagado de redes legacy. \"Telefónica se transforma para crecer con la misión de ofrecer la mejor experiencia digital a sus clientes y la visión de convertirse en una operadora europea de referencia mundial, con escala rentable\", ha señalado la compañía en un comunicado. Bajo la premisa de simplificación, eficiencia y foco, Telefónica estructura su estrategia en seis pilares: ofrecer una mejor experiencia de cliente, mejorando el rendimiento de la red y la atención al cliente en todos los canales; ampliar la oferta residencial (B2C), reforzando la convergencia en España y Brasil y expandiéndola en Reino Unido y Alemania; escalar el negocio empresarial y de administraciones públicas (B2B), modernizando los servicios de comunicación en España y Brasil, abordando las oportunidades del segmento en Reino Unido y Alemania, y acelerando el crecimiento de los servicios digitales aprovechando Telefónica Tech y las Unidades Globales; potenciar sus capacidades tecnológicas, invirtiendo en redes fijas y móviles, haciendo un upgrade en los sistemas de TI, y focalizando la innovación en tecnologías con potencial para mejorar su cartera de productos; simplificar el modelo operativo a uno con mayor autonomía para los países y que permita crear valor a través de la escala; y desarrollar el talento. En el plano financiero, Telefónica aspira a incrementar sus ingresos entre un 1,5% y un 2,5% anual entre 2025 y 2028, ritmo que espera acelerar hasta el 2,5%-3,5% en la etapa 2028-2030. El Ebitda seguirá una evolución similar, con un crecimiento ajustado del 1,5%-2,5% en la primera fase del plan y del 2,5%-3,5% en la segunda. Aunque Transform &amp; Grow no contempla operaciones concretas de consolidación, Telefónica subraya que se estará preparada para aprovechar oportunidades que puedan surgir en sus cuatro mercados clave (España, Brasil, Alemania y Reino Unido). Según estimaciones de la compañía, una eventual fusión en sus mercados core podría generar sinergias valoradas entre 18.000 y 22.000 millones de euros, beneficios que se repartirían entre operadores, clientes e inversiones en innovación. Asimismo, el grupo reitera su compromiso con el desarrollo tecnológico y la autonomía estratégica europea, alertando de que la fragmentación del mercado de telecomunicaciones en Europa ha derivado en inversiones menos eficientes respecto a Estados Unidos y China, donde hay un número inferior de operadoras de mucho mayor tamaño, y en una mayor dependencia tecnológica en áreas críticas. Resultados hasta septiembreEn cuanto a resultados, en los nueve primeros meses del año, Telefónica ha obtenido un beneficio neto de las operaciones continuadas -las que siguen formando parte del Grupo- de 828 millones de euros gracias al impulso de España y Brasil. Este resultado no tiene en cuenta las pérdidas de 1.908 millones de euros vinculadas a las ventas de sus filiales en Argentina, Perú, Uruguay y Ecuador. Teniendo en cuenta estas minusvalías contables por la venta de sus filiales en Hispanoamérica -con Colombia aún pendiente de cierre-, las pérdidas del grupo hasta septiembre ascienden a 1.080 millones de euros, frente al beneficio de 954 millones que obtuvo en el mismo periodo de 2024. Exclusivamente en el tercer trimestre, el beneficio neto ha alcanzado 276 millones de euros, de los que 271 millones proceden de las operaciones continuadas, es decir, de las que siguen formando parte del Grupo, y 5 millones provienen de las operaciones en discontinuación (Argentina, Perú, Uruguay y Ecuador). Telefónica ha generado unos ingresos de 8.958 millones de euros en el tercer trimestre y de 26.970 millones de euros hasta septiembre, con un crecimiento orgánico del 0,4% y del 1,1%, respectivamente. De manera reportada, y por el impacto de los tipos de cambio, los ingresos han caído un 1,6% en el trimestre y un 2,8% hasta septiembre. Por su parte, el Ebitda ha aumentado de manera orgánica un 1,2% en el trimestre, hasta los 3.071 millones de euros, y un 0,9% en los nueve primeros meses del año, hasta los 8.938 millones de euros. En cambio, de manera reportada ha descendido un 1,5% entre julio y septiembre y un 3,6% hasta septiembre. Telefónica ha destinado a inversión 1.167 millones de euros en el tercer trimestre (-7%) y 3.170 millones en el acumulado hasta septiembre, con lo que la ratio de inversión sobre ventas de los nueve primeros meses se ha situado en el 11,8%. El flujo de caja libre de las operaciones continuadas ha alcanzado los 123 millones de euros en el tercer trimestre y los 414 millones de euros hasta septiembre y la deuda financiera neta se ha situado en 28.233 millones de euros a 30 de septiembre, con un descenso del 1,6%. Por negocios, Telefónica España ha presentado de nuevo sólidos resultados comerciales y financieros respaldados por la calidad del servicio, algo que ha impulsado el crecimiento de clientes, con una ganancia neta de accesos de banda ancha fija en el trimestre (+2,4%), la mayor de los últimos nueve años. Todo ello ha impulsado el crecimiento trimestral de los ingresos (+1,6%), de la rentabilidad (Ebitda, +1,1%) y de la caja operativa (+3,9%). Por su parte, Telefónica Brasil ha reforzado su liderazgo en el mercado con un fuerte crecimiento de los ingresos (+6,5%), del Ebitda (+8,8%) y del EbitdaAL-CapEx (+13,6%) en moneda local. Y Telefónica Alemania ha continuado con el buen momento comercial de los últimos trimestres y ha logrado incrementar el margen de EbitdaAL-CapEx (+0.2 p.p.) gracias a las eficiencias generadas durante este periodo. Las cifras logradas hasta septiembre permiten a la compañía confirmar los objetivos financieros establecidos para el conjunto de 2025, para el que espera un crecimiento orgánico interanual de los ingresos, del Ebitda y de la caja operativa, así como una cifra de inversión sobre ventas inferior al 12,5%, una generación de caja similar a la de 2024 y una reducción del apalancamiento, ha destacado la compañía que preside Marc Murtra en un comunicado. En este sentido, el consejero delegado de Telefónica, Emilio Gayo, ha destacado que “el buen momento operativo y el crecimiento en las principales métricas financieras en los resultados de los nueve primeros meses de 2025 nos permiten confirmar nuestro objetivo anual de crecimiento en ingresos, Ebitda y EbitdAL-CapEx, con un ratio CapEx sobre ventas por debajo del 12,5%”. Gayo ha reiterado además “el compromiso de dividendo para 2025”, en el marco del nuevo plan estratégico que la compañía presentará este martes durante su Capital Markets Day. Recorte del dividendoLa compañía abonó el pasado 19 de junio 0,15 euros por acción en efectivo del segundo tramo del dividendo correspondiente a 2024. Para este ejercicio, la retribución se mantienen en 0,30 euros por acción en efectivo, dividida en dos pagos: el primero, de 0,15 euros, el próximo 18 de diciembre de 2025, y el segundo, también de 0,15 euros, en junio de 2026. No obstante, en 2026 el dividendo se reducirá a la mitad: 0,15 euros por acción en efectivo pagadero en junio de 2027. Así lo recoge su nuevo plan estratégico para los próximos cinco años que ha sido aprobado por el Consejo de Administración por unanimidad. De cara a 2027 y 2028, Telefónica vinculará su política de dividendos a un rango del 40% al 60% del flujo de caja libre (FCF) destinado a retribución, que se abonará en junio del ejercicio siguiente. \"La política de dividendos es una parte integral de la estrategia de asignación de capital de la compañía y será el resultado del flujo de caja libre de Telefónica, tras invertir en el futuro de Telefónica y mantener un nivel adecuado de apalancamiento financiero\", explica. Telefónica espera en el próximo lustro reducir su apalancamiento hasta aproximadamente 2,5 veces la deuda neta sobre EbitdaAL a 2028, y un CapEx sobre ventas que se reducirá hasta un cerca de un 12% en 2026-2028, y hasta el 11% para 2030.",
    "date": "2025-11-04",
    "document_type": "json-ld"
}