{
    "url": "https://www.larazon.es/economia/pensiones-seguridad-social-cuando-como-cobran_202311026543cd5032499c0001b6c2cf.html",
    "title": "Pensiones de la Seguridad Social: ¿cuándo y cómo se cobran?",
    "content": "Más de nueve millones de personas en nuestro país reciben una pensión contributiva por parte de la Seguridad Social, ya sea de jubilación, incapacidad permanente, viudedad, orfandad o favor familiar. Esta prestación económica es de duración indefinida, siempre y cuando se cumplan con los requisitos exigidos. Pero, ¿cuándo se cobran estas pensiones? ¿Cómo se abonan los pagos?Las pensiones de los regímenes que integran el sistema de la Seguridad Social se abonan en 14 pagas. Doce de ellas se reparten equitativamente por cada uno de los meses del año, mientras que las dos restantes, más conocidas como pagas extraordinarias, se ingresan en los meses de junio y noviembre junto a la nómina de la pensión que corresponda esos meses. El importe de estas pagas extraordinarias será el mismo que en el caso de una mensualidad ordinaria. No obstante, aquellos que sean beneficiarios de una pensión por accidente de trabajo y enfermedad profesional tan solo recibirán 12 pagas, ya que las extraordinarias están prorrateadas en las mensualidades ordinarias. \"Estas pensiones se devengan –generan el derecho a su cobro– por mensualidades naturales vencidas, es decir, del mismo modo recibimos de manera habitual las nóminas procedentes de nuestro trabajo en el caso de empleados asalariados\", explica la Seguridad Social. La Seguridad Social abona estas pensiones entre el día 1 y el 4 de cada mes –la norma establece que será el primer día hábil del mes en que se realiza el pago (a mes vencido) y siempre antes del cuarto día natural del mismo–. No obstante, la fecha del ingreso de este importe puede variar en función del banco del pensionista. Por tanto, lo más habitual es que entre el 22 y el 26 de cada mes los pensionistas reciban en su cuenta corriente el importe de su pensión. Las mensualidades ordinarias se abonan de manera íntegra, incluida la correspondiente al mes en que se produzca la extinción del derecho a percibirla. En el caso de la pensión inicial, si no se devenga el primer día del mes (no se ha generado el derecho a esa fecha), se abonará en proporción a los días naturales que tenga el primer mes de efectividad de la pensión. En el caso de las pagas extraordinarias, los períodos de devengo –en los que se genera el derecho al cobro de esta pensión– estarán comprendidos entre el 1 de diciembre y el 31 de mayo del ejercicio siguiente, ambos inclusive, en la paga extraordinaria de junio. En la de noviembre, el período será entre el 1 de junio y el 30 de noviembre. Si se reconoce la pensión con el período de devengo iniciado, \"las pagas extraordinarias de junio y noviembre se abonarán, respectivamente, en razón de una sexta parte por cada uno de los meses del periodo de devengo (de diciembre a mayo y de junio a noviembre, respectivamente)\", explica la Seguridad Social.",
    "date": "2023-11-02",
    "document_type": "json-ld"
}