{
    "url": "https://www.larazon.es/economia/ibex-35-dispara-nuevos-maximos_202512306954044f22f0db7daf016c82.html",
    "title": "El Ibex 35 se dispara a nuevos máximos",
    "content": "En la penúltima jornada bursátil del año, el Ibex 35 (+55% en términos anualizados) se guardaba un último impulso que lo ha llevado a superar los 17.300 puntos. Estos nuevos máximos del índice coinciden con un dato de inflación en España ligeramente inferior al anterior (2,9% frente al 3%). Indra cierra el día reflejando lo que ha sido su ejercicio completo: liderando el Ibex 35. Tras revalorizarse un 170% este año, hoy se ha confirmado que la compañía española de defensa colaborará con Airbus en el desarrollo del nuevo avión de vigilancia del Ejército del Aire. Mientras tanto, Acerinox (+2,4%) despide 2025 en máximos históricos y se acerca al objetivo de los 13 euros, una resistencia desde la que podría arrancar un nuevo tramo alcista en 2026. El buen desempeño de la siderúrgica se explica por su próximo dividendo y por la percepción de que está bien situada para beneficiarse del aumento de los aranceles al acero importado por Estados Unidos, donde opera a través de North American Stainless. Al mismo tiempo, el sector anticipa un 2026 algo más favorable para el acero inoxidable, apoyado por las medidas de protección europeas frente a las importaciones procedentes de China. El S&amp;P 500 abre plano, en un cierre de año sin el empuje necesario para intentar alcanzar los 7.000 puntos. Las declaraciones de Donald Trump en el ámbito geopolítico están acaparando la atención y han frenado el tradicional rally de fin de año. Mañana, la sesión europea tendrá horario reducido, mientras que Wall Street operará con normalidad en un nuevo intento de mantener la tendencia hacia nuevos máximos. El próximo catalizador alcista podrían ser los resultados empresariales, que empezarán a publicarse a mediados de enero. La plata repunta un 5,5%, recupera los 76 dólares por onza y vuelve a situarse por encima de la media móvil exponencial de 50 sesiones. El metal precioso retoma su tendencia ascendente tras las caídas de ayer, y el volumen en ETFs se acerca a los 70.000 millones de dólares, reforzando su papel como activo refugio institucional después de un 2025 en el que su precio se ha disparado un 180%. Adrián Hostaled Analista de mercados",
    "date": "2025-12-30",
    "document_type": "json-ld"
}