{
    "url": "https://www.larazon.es/economia/ignacio-calzada-abogado-laboralista-estas-enfermo-han-dado-baja-trabajes-porque-podrian-despedirte-p7m_20251227694f9f45ea66eb73531fe0f8.html",
    "title": "Ignacio de la Calzada, abogado laboralista: \"Si estás enfermo y te han dado la baja no trabajes porque podrían",
    "content": "La expansión de la gripe en España durante las últimas semanas ha vuelto a tensionar consultas médicas y centros de trabajo. El pico de contagios se produjo antes de Navidad, en pleno cierre del año laboral, lo que llevó a miles de trabajadores a acudir al médico ante la imposibilidad de acudir a su puesto. Según el último boletín del Sistema de Vigilancia de las Infecciones Respiratorias Agudas del Instituto de Salud Carlos III, con datos de la semana pasada, la incidencia estimada de la gripe se situó en 400,4 casos por 100.000 habitantes. Este aumento de casos ha provocado un notable incremento de solicitudes de baja médica. De esta manera, cuando un trabajador enferma y no puede desempeñar su actividad con normalidad, el proceso comienza con una visita al médico de atención primaria. Es el facultativo quien valora el estado de salud y determina si procede una baja médica por incapacidad temporal. En caso afirmativo, emite el parte de baja en el que se especifica la duración estimada del proceso y el seguimiento posterior. Este documento se comunica de forma telemática a la Seguridad Social y el trabajador solo debe informar a la empresa de su situación, ya que ya no está obligado a entregar el parte en papel. No todas las ausencias por enfermedad generan una baja médica y aquí es donde surgen las diferencias documentales. El justificante médico acredita que el trabajador ha acudido a consulta, pero no implica incapacidad para trabajar ni obliga a la empresa a retribuir el día. La baja médica, en cambio, certifica que existe una incapacidad temporal y activa el derecho a la prestación económica según el tiempo y el convenio aplicable. También existe el parte de confirmación, que se emite cuando la baja se prolonga, y el parte de alta, que marca la reincorporación al trabajo. Lo que debes tener en cuenta cuando estás de baja médica Ignacio de la Calzada, abogado laboralista que se ha dado a conocer en redes sociales por sus contenidos divulgadores sobre los derechos laborales de los trabajadores, expone todo lo que un trabajador debe saber cuando esta de baja médica por enfermedad. \"Si estás tan fastidiado como yo aquí te dejo algunos consejos para que no te fastidien también en el trabajo\", comienza explicando el profesional del derecho. En este estado es de crucial tomar ciertas precauciones para eludir problemas a posteriori que puedan afectar tanto tu retorno al trabajo como a tu estancia en la empresa. \"Lo primero, no vale de nada un parte de asistencia del médico, un justificante de reposo. Si faltas al trabajo tienes que tener la baja médica porque cualquier otra cosa técnicamente no serviría ni para cobrar la baja ni para justificar la ausencia porque el parte de asistencia es que has acudido al médico unas horas pero no justifica todo el día\", agrega. Es por eso que conviene asegurarse y conseguir el certificado que acredita tu condición de enfermo y protege tus derechos laborales. \"Así que pide la baja, y es que algo muy importante es que sin esa baja médica podrían llegar a despedirte por ausencias injustificadas, un despido disciplinario que en muchos casos se ha podido declarar procedente, es decir, que cero indemnización\", De esta manera, el experto incide en cómo funciona la retribución durante este periodo: \"Recuerda que, durante la baja médica, por una enfermedad así durante los tres primeros días, por regla general, no cobrarás nada, del día cuatro al veinte el 60% y del día 21 en adelante el 75%. Que sí pides un reposo y la empresa te lo acepta tampoco cobrarías en principio\". Este espacio de tiempo está dedicado íntegramente a tu recuperación temprana y, por ende, se deben evitar todos los contratiempos que la imposibiliten. \"Luego durante la baja no trabajes, si tienes un negocio propio, si tienes redes sociales no te pongas a hacerlas porque tu empresa se va a enfadar y porque podría ser motivo de despido\", expresa. La última recomendación del experto Haciendo un recopilatorio de los principales puntos ya mencionado, el abogado hace un inciso para recalcar cómo debe operar la compañía contratante durante este proceso. \"Tampoco hagas nada incompatible con tu recuperación, yo no me voy a ir a correr una maratón si estoy malo, que hay gente que telita, y si estás enfermo de verdad no te pueden obligar a trabajar al igual que tampoco pueden tomar ningún tipo de represalia, tipo despido, ni te pueden forzar a hacer nada si estas de baja. Si tienes una baja médica no te pueden sancionar por estar enfermo, eso justifica tu ausencia en el trabajo\", recalca como conclusión final.",
    "date": "2025-12-27",
    "document_type": "json-ld"
}