{
    "url": "https://www.larazon.es/economia/seguridad-social-tiene-respuesta-esto-cobraras-pension-has-cotizado-menos-10-anos_20250708686d1e91c2eb3f5854ffb0bb.html?mrfhud=true",
    "title": "La Seguridad Social tiene la respuesta: esto cobrarás de pensión si has cotizado menos de 10 años",
    "content": "Muchos trabajadores sueñan con que llegue el ansiado momento de jubilarse. Y es que pasarán de estar durante ocho horas diarias en la oficina a disfrutar de un merecido descanso y abandonar, por fin, el mercado laboral. Una vez eso ocurre, algunos ciudadanos empezarán a cobrar una pensión de jubilación por parte de la Seguridad, de la cual se benefician actualmente más de seis millones de personas. Esta ayuda económica \"trata de sustituir las rentas del trabajo por una pensión vitalicia, única e imprescriptible, cuando el trabajador a causa de la edad cesa total o parcialmente en su actividad laboral\", tal y como explican desde la Seguridad Social. No obstante, para poder acceder a esta pensión de jubilación se exigen, al menos, 15 años cotizados, de los que dos deben estar comprendidos dentro de los 15 años inmediatamente anteriores al hecho causante de la jubilación. Entonces, ¿qué opción tienen aquellos que han cotizado menos de 10 años? ¿Qué pensión le corresponde a estos jubilados?Las pensiones no contributivas \"son prestaciones económicas que se reconocen a los ciudadanos que carecen de recursos suficientes para su subsistencia, incluso cuando no hayan cotizado nunca a la Seguridad Social o no hayan cotizado el tiempo suficiente para poder solicitar las prestaciones contributivas\", tal y como explican desde la web de La Moncloa. La cuantía anual de las pensiones no contributivas se establece cada año en la Ley de Presupuestos Generales del Estado. No obstante, como llevan ya unos años sin aprobarse, el Gobierno acordó un incremento del 9% para reducir la brecha existente entre la cuantía de las pensiones mínimas y el umbral de la pobreza. Con carácter general, se fijó en 7.905,80 euros para 2025, tanto para las pensiones de jubilación como para las de invalidez. Esta cuantía equivale a 564,70 euros al mes en 14 pagas, incrementándose respecto al ejercicio previo cuando era de 517,90 euros mensuales, es decir, 7.250,60 euros al año. Requisitos para acceder a una pensión no contributivaPara poder ser beneficiario de una pensión no contributiva este 2025, es necesario cumplir con los siguientes requisitos: Edad: para la pensión de invalidez será necesario tener entre 18 y 65 años –además de un grado de discapacidad igual o superior al 65%–; mientras que para la de jubilación, el pensionista deberá tener 65 años o más.Tener residencia legal en España: el demandante de esta pensión deberá haber residido en territorio español durante, al menos, diez años, de los cuales, dos de ellos deben haber sido inmediatamente anteriores a la fecha de solicitud de la pensión no contributiva y de forma ininterrumpida.Carecer de ingresos suficientes: no se deben superar los límites de ingresos establecidos. Estos variarán en función de la situación familiar y de convivencia. Si una persona vive sola, sus ingresos anuales deben ser inferiores a 7.905,80 euros. En cambio, este límite aumentará según el número de convivientes: si son dos, será de 13.439,86 euros; si son tres, 18.973,92 euros; y si son cuatro, este ascenderá a 24.507,98 euros. Además, estos se incrementarán si alguno de los convivientes es padre o hijo del solicitante. En este caso, los límites son de 33.599,65 euros (2 convivientes), 47.430,80 euros (3) y 61.269,95 euros (4).",
    "date": "2025-07-08",
    "document_type": "json-ld"
}