{
    "url": "https://www.larazon.es/economia/estos-son-motivos-que-seguridad-social-puede-quitarle-pensionista-complemento-minimos_20231129656722de0d39ec0001cb2fe5.html",
    "title": "Estos son los motivos por los que la Seguridad Social puede quitarle a un pensionista el complemento a mínimos",
    "content": "En España más de nueve millones de personas perciben una&nbsp;pensión contributiva&nbsp;por parte de la Seguridad Social. Y aunque la cuantía media del sistema (jubilación, incapacidad permanente, viudedad, orfandad y a favor de familiares) alcanzó los 1.197,27 euros mensuales en octubre, hay algunos beneficiarios que reciben prestaciones muy inferiores, que ni siquiera llegan a la mínima. Para estos casos, el artículo 59 de la Ley General de la Seguridad Social contempla el cobro de un complemento para pensiones inferiores a la mínima. \"El complemento a mínimos es una cantidad complementaria que se añade al importe de la pensión, en su modalidad contributiva, cuando no alcance el mínimo fijado legalmente\", explica la Seguridad Social. Más de dos millones de pensionistas en nuestro país se benefician del&nbsp;complemento a mínimos&nbsp;, sin embargo, para poder recibirlo será necesario cumplir con los siguientes requisitos: Tener reconocida una pensión cuya cuantía no alcance la cantidad mínima que se establece anualmente para cada caso.No percibir rendimientos del trabajo, del capital o de actividades económicas y ganancias patrimoniales superiores al límite de ingresos establecido en función de su situación familiar. Residir en territorio español, sin perjuicio de lo que al respecto establezca la normativa internacional aplicable. Todos los pensionistas que reúnan estos requisitos podrán solicitar el complemento a mínimos. No obstante, esta cuantía complementaria no tiene \"carácter consolidable\" y se revisa anualmente, por lo que si la pensión es más baja, esta aumentará y si es más alta, bajará, tal y como explican en la web de la Seguridad Social. Aquellos que prevean que van a tener más ingresos están obligados a informar al Instituto Nacional de la Seguridad Social (INSS) en los siguientes casos: Si el pensionista con cónyuge no a cargo o sin cónyuge, que en 2023 vaya a tener ingresos superiores a 8.614 euros.Si cobra un complemento a mínimos con cónyuge a cargo y en 2023 tienen previstos conjuntos superiores a 10.048,00 euros. En el caso de que no se comuniquen estos cambios, el beneficiario podría arriesgarse a perder la pensión o a pagar una multa. Asimismo, el beneficiario también deberá presentar un certificado de rentas donde figuren los ingresos, bienes patrimoniales y la aportación de las declaraciones tributarias presentadas para poder mantener el complemento. Si no se presenta el certificado de rentas cuando lo requiera la Seguridad Social, esto podrá conllevar una sanción y, por consiguiente, la posible retirada del complemento a mínimos. Otro de los motivos para dejar de percibir el complemento a mínimos será no cumplir con los otros requisitos exigidos de acceso previamente mencionados de renta y residencia.",
    "date": "2023-11-29",
    "document_type": "json-ld"
}