{
    "url": "https://www.larazon.es/economia/uno-cada-tres-inquilinos-sufre-abonar-pagos-iniciales-alquiler-mas-que-hace-ano_2025090468b955ab436dd03dd14b8da9.html",
    "title": "Uno de cada tres inquilinos sufre para abonar los pagos iniciales del alquiler, que pueden costar hasta 4.600",
    "content": "Si encontrar un alquiler accesible ya es toda una carrera de obstáculos, lo que llega al firmar el contrato no se queda lejos: hasta cuatro mensualidades de pagos iniciales. La renta del mes en curso, la fianza y, en algunos casos, otra mensualidad o incluso dos en concepto de garantía adicional, un cobro que ha proliferado desde que la Ley la Vivienda estableció que el mes de comisión de agencia debe pagarlo el propietario de la vivienda. Teniendo en cuenta que el precio medio de un alquiler de 80 metros cuadrados ronda los 1.150 euros (dato de julio de Fotocasa), en el peor de los casos, con el cobro de cuatro mensualidades, los potenciales inquilinos tienen que hacer frente a un pago inicial medio 4.600 euros para conseguir arrendar un piso. Un tercio de los inquilinos (35%) reconoce que sufre para afrontar estos pagos iniciales del alquiler, dos puntos porcentuales más que hace un año. “El hecho de que una parte relevante de los inquilinos tenga dificultades para reunir el dinero para acceder a una vivienda pone de manifiesto que el alquiler se ha vuelto económicamente inaccesible para muchos. Los gastos altos iniciales ponen en riesgo la estabilidad financiera de los inquilinos\", advierte María Matos, directora de Estudios y portavoz de Fotocasa. \"A esta situación se suman otras tensiones del mercado del alquiler que siguen agravándose año tras año: el encarecimiento continuado de los precios y la escasez de oferta, especialmente en las zonas más tensionadas. Cuando el acceso a la vivienda se dificulta a gran escala, se debilitan pilares fundamentales como la estabilidad, la movilidad residencial y la capacidad de emancipación\", añade. Del total que tienen dificultades, un 32% que afirma haber tenido que recurrir a familiares o amigos o financiación externa para hacer frente a este gasto. Esta cifra está también dos puntos por encima de la de 2024. De manera desglosada, este porcentaje se reparte entre el 21% que pidió prestado a un familiar, amigo o conocido, un 6% que solicitó financiación a una entidad bancaria y otro 6% que la pidió a otra entidad no bancaria. La situación es peor, obviamente, entre los inquilinos más jóvenes (18-24 años), que tienen problemas para afrontar estos pagos en el 39% de los casos. En consecuencia, piden también más ayuda. El 29% de los que sufren para afrontar estos gastos piden dinero prestado a familiares, amigos o conocidos, el 8% recurre a la financiación de los bancos y el 6% tira de otras entidades. El informe de Fotocasa expone que el primero de los obstáculos para los inquilinos que firmaron un contrato de arrendamiento en el último año fueron los altos precios. Así lo opinan el 71% de los inquilinos, un punto porcentual más que en 2024. La segunda mayor barrera es la escasez de vivienda, dificultad que alega el 42%, tres puntos porcentuales más que el año anterior. Cerca de esta traba se sitúa la tercera de la lista: los requisitos de los propietarios (38%). En cuarta posición se encuentra el alto desembolso económico inicial (35%). Estas dificultades no repercuten de igual modo sobre todos los inquilinos, dado que cuestiones como la edad o la ubicación inciden en gran medida en el proceso de alquilar una vivienda. En el caso de la edad, la insuficiencia de ofertas es especialmente relevante a partir de los 25 años. Por comunidades autónomas, el la Comunidad Valenciana el precio es un obstáculo para el 78% de los inquilinos, pero la dificultad para afrontar los pagos iniciales es mayor en territorios como Madrid, con un 44%, que, en Andalucía, donde constituye una barrera solo para el 31%. O el de la cantidad insuficiente de ofertas, que incide de manera mucho más acusada en Cataluña (46%) que nuevamente en Andalucía (31%).",
    "date": "2025-09-04",
    "document_type": "json-ld"
}