{
    "url": "https://www.larazon.es/economia/salario-minimo-2024-espana-cuanto-dinero-sube-cuanto-queda-smi-este-ano_2024011265a1674a67d53e0001e57757.html",
    "title": "Salario Mínimo 2024 en España: cuánto dinero sube y en cuánto se queda el SMI este año",
    "content": "Un año más, la vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, ha vuelto a hacer oídos sordos ante las críticas de los empresarios. Y es que la cuantía retributiva mínima que percibe el trabajador referida a la jornada legal de trabajo, es decir, el salario mínimo, subirá un 5%, hasta los 1.134 euros brutos al mes, frente a los 1.080 euros fijados en 2023. De esta forma, el Salario Mínimo Interprofesional (SMI) aumenta 54 euros mensuales en 14 pagas, lo que supone un incremento total de 756 euros al año. Con esta subida, el SMI ya se ha incrementado en un 54% desde 2018, ya que por aquel entonces se situaba en los 735,90 euros al mes, mientras que en la actualidad alcanza los 1.134 euros mensuales en 14 pagas –1.323 en 12 pagas– tras la subida acordada para 2024. El incremento que se apruebe en el Consejo de Ministros se aplicará con carácter retroactivo desde el 1 de enero de 2024. El SMI \"lo regula el Gobierno anualmente, previa consulta con las organizaciones sindicales y las asociaciones empresariales más representativas\", explican desde la web de La Moncloa. Sin embargo, Yolanda Díaz, al igual que en 2021 y 2022, ha vuelto a dejar fuera del acuerdo a las organizaciones empresariales, acordando el incremento únicamente con CCOO y UGT. Y es que sólo en 2020 se llegó a un consenso de las tres partes, cuando pasó de los 900 a los 950 euros mensuales. El Consejo de Ministros del 27 de diciembre de 2023 acordó la prórroga del SMI de 2023, fijado en 1.080 euros brutos mensuales en 14 pagas –15.120 euros brutos al año–, hasta la aprobación de la nueva subida, que no ha tardado en llegar. Más pronto que tarde, el Gobierno ha acordado un incremento del 5% del SMI, consultado previamente de acuerdo con lo dispuesto en el artículo 27 del Estatuto de los Trabajadores. Este artículo establece que el Gobierno fija el SMI, teniendo en cuenta el índice de precios de consumo, la productividad media nacional alcanzada, el incremento de la participación del trabajo en la renta nacional y la coyuntura económica general. ¿Cuáles con los objetivos de la subida del SMI?La decisión del Gobierno de subir el salario mínimo se basa en tres objetivos principales: Atender el derecho a una remuneración equitativa y suficiente que proporcione a las personas trabajadoras y a sus familias un nivel de vida digno.Culminar el objetivo de situar el SMI en el 60% del salario medio, cumpliendo así lo dispuesto por el Comité Europeo de Derechos Sociales y el compromiso de legislatura del Ejecutivo.Garantizar la capacidad adquisitiva de los salarios frente al coste de la vida, en especial ante la actual situación de los precios.",
    "date": "2024-01-12",
    "document_type": "json-ld"
}