{
    "url": "https://www.larazon.es/economia/hacienda-tranquiliza-familias-estos-son-bizum-que-estaran-penalizados-registro-pagos-p7m_2025121669414ed822f0db7daff31efa.html",
    "title": "Hacienda tranquiliza a las familias: estos son los Bizum que no estarán penalizados con el registro de los",
    "content": "En las últimas semanas han circulado numerosas informaciones en redes sociales y medios de comunicación que generaron alarma entre los ciudadanos sobre los cambios en el control de las transferencias instantáneas. Según las copiosas publicaciones, Hacienda planeaba implementar un registro exhaustivo de los pagos realizados a través de plataformas como Bizum, con el objetivo de vigilar transacciones reiterativas y prevenir el fraude telemático y las operaciones ilegales. La confusión se incrementó al sugerir que esta medida afectaría por igual a todos los ciudadanos, implicando que incluso los pagos cotidianos entre familiares y amigos podrían quedar bajo supervisión. Esta interpretación, que en un principio no fue refutada por la Administración, provocó preocupación entre muchas familias que utilizan estos medios de manera habitual para solventar gastos cotidianos, como los jóvenes que reciben dinero de sus padres para afrontar el alquiler o cubrir necesidades básicas. De esta manera, la idea de que estos pagos podrían ser objeto de control y registro generó dudas sobre la privacidad y la seguridad de las transferencias personales. En este sentido, el incremento de la preocupación hizo que numerosos usuarios temieran que cualquier envío de dinero familiar quedaría reflejado en la Agencia Tributaria. ¿Esta regulación afectará a los particulares?Sin embargo, el Ministerio de Hacienda emitió una nota oficial para aclarar la situación y tranquilizar a los ciudadanos el lunes 15 de diciembre. Según el comunicado, solo deberán declararse los cobros recibidos por empresarios y profesionales establecidos en España, quedando así excluidos los cobros entre familiares y amigos. \"Solo deben declararse los cobros recibidos por empresarios y profesionales establecidos en España. Quedan así excluidos los cobros entre particulares\", explica en el comunicado. Esta precisión confirma que los Bizum de carácter personal no estarán sujetos a control ni registro, despejando la incertidumbre sobre la afectación de los pagos personales en la vida cotidiana. ¿Cuándo se implementará el control de las transferencias?El control de estas transferencias con fines fiscales se implementará a partir de febrero de 2026 y estará enfocado exclusivamente en operaciones vinculadas a la actividad económica de empresarios y profesionales. Las entidades financieras serán las responsables de informar a la Agencia Tributaria de la facturación acumulada de cada mes, mientras que hasta ahora este tipo de control se percibía solo de forma anual. Este cambio permitirá una supervisión más ágil y sistemática de los pagos vinculados a negocios y comercios. Según el comunicado del Ministerio, las entidades financieras deberán suministrar mensualmente información detallada sobre los empresarios o profesionales adheridos al sistema de gestión de cobros a través de Bizum o sistemas equivalentes. Entre los datos que se reportarán se incluye la identificación completa de los profesionales, el número de comercio con el que operan, los terminales de venta utilizados, el importe mensual facturado con Bizum y la identificación de las cuentas bancarias o de pago a través de las que se efectúan los cobros. El procedimiento del registro de las transferenciasEl objetivo de este registro es garantizar que la Agencia Tributaria tenga una visión completa de la actividad económica digital sin interferir en la vida privada de los ciudadanos. La información se recopilará de manera agregada, lo que significa que los bancos reportarán los datos mensuales acumulados de cada empresario o profesional, sin remitir información operación a operación. Este procedimiento busca equilibrar la transparencia fiscal con la protección de los usuarios particulares. De esta suerte, la aclaración de Hacienda despeja las dudas sobre los Bizum personales y familiares, asegurando que la medida está dirigida únicamente a empresarios y profesionales. Los pagos entre particulares seguirán siendo privados, mientras que los negocios deberán cumplir con las nuevas obligaciones informativas a partir de 2026. Con esta comunicación oficial, se espera reducir la confusión y evitar la preocupación innecesaria entre los usuarios de plataformas de pago instantáneo.",
    "date": "2025-12-16",
    "document_type": "json-ld"
}