{
    "url": "https://www.larazon.es/economia/amortizar-hipoteca-rentable-estos-momentos_2023030364020f4a0308f8000165b221.html",
    "title": "Amortizar hipoteca: ¿es rentable en estos momentos?",
    "content": "El bolsillo de los hipotecados tiembla mes a mes ante la escalada del euríbor, ya que aquellos que tengan un préstamo a tipo variable tendrán que destinar mayor parte de su sueldo para hacer frente a este gasto significativo. El encarecimiento de las hipotecas sumado al menor poder adquisitivo de los ciudadanos hará que los plazos de amortización del préstamo tiendan a extenderse durante décadas. Ante esta escenario de incertidumbre, la amortización suele ser una idea recurrente para aquellos con una hipoteca aún vigente, ya que se devolverá parte o el total del dinero prestado por el banco de manera anticipada antes de su vencimiento. Pero, ¿es rentable amortizar una hipoteca ahora mismo? “Depende de cuándo se firmó el préstamo y del dato del euríbor en ese momento”, explica el experto hipotecario de la plataforma española Hipoo, César Betanco. El euríbor está ya en el 3,82% y los expertos avisan de que superará el 4% este mes, lo que incrementa las dudas sobre qué hacer si se dispone de ahorros actualmente. Uno de los aspectos importantes a tener en cuenta será el euríbor firmado en la escritura de la vivienda, ya que en el caso de que se hubiera hecho con un interés fijo al 1% hace unos años, \"no valdría la pena en absoluto amortizar ahora parcialmente el préstamo\", sostiene Betanco. Además, explica que \"la mejor opción en este caso sería rentabilizar ese interés firmado y aprovechar la ventaja de haber obtenido un magnífico diferencial gracias al bajo euríbor que había por entonces”. En el caso de que la hipoteca fue formalizada antes del 1 de enero de 2013, este experto señala que si que convendría amortizar anticipadamente el préstamo, ya que los hipotecados se lo podrán desgravar en la declaración anual de la renta. Las circunstancias personales de cada hipotecado así como las características hipotecarias firmadas previamente serán las que determinen si esta acción es rentable o no. “Aventurarse a elevar a norma una situación de carácter particular o individual podría conllevar consecuencias negativas para según qué hipoteca y según qué perfil de contratante”, afirma Betanco. ¿Qué es mejor, amortizar una hipoteca fija o una variable? Actualmente, con el euríbor al 3,8%, el experto señala que la \"mejor opción\" si se quiere amortizar una hipoteca parcialmente es optar por aquellas que se firmaron a tipo variable. Dada la volatilidad del euríbor, se producirán numerosas revisiones hipotecarias al alza durante los próximos meses, por lo que una amortización parcial o total del préstamo variable puede resultar atractivo para las personas con una hipoteca vigente a tipo variable. No obstante, en el caso de las hipotecas fijas, el experto, basándose en la mínima o incluso nula rentabilidad que obtendrían con esta operación, Betanco declara que “salvo que se tuviera firmada una hipoteca con un euríbor mayor que el actual, quien dispusiese de ahorros para amortizar su préstamo o parte de él podría destinarlos a otro tipo de inversión”. ¿Qué es mejor, amortizar cuota o plazo? El experto señala que \"si el hipotecado tiene una buena capacidad de pago, entonces lo mejor sería amortizar plazo\", es decir, reducir el número de años de la hipoteca, por lo que se pagará lo mismo cada mes, pero durante menos tiempo. No obstante, en el caso de que este \"no tuviera una holgura financiera suficiente y le costase llegar a fin de mes, lo oportuno sería amortizar cuota, para así aliviar la carga económica mensual”, por lo que se pagaría en el mismo plazo, pero un poco menos cada vez. Independientemente de la situación financiera de cada persona, el portavoz de Hipoo establece que lo mejor en estos casos suele ser amortizar plazo, ya que se eliminan intereses acortando la vida del préstamo.",
    "date": "2023-03-03",
    "document_type": "json-ld"
}