{
    "url": "https://www.larazon.es/economia/espana-continua-liderando-paro-tasa-117-acapara-uno-cada-cinco-desempleados-veintisiete_202405306658853be73ed6000143e72b.html",
    "title": "España continúa liderando el paro en la UE: con una tasa del 11,7% acapara a uno de cada cinco desempleados de",
    "content": "España no consigue mejorar en sus registros de desempleo y se mantiene en el primer puesto entre los países de la UE, anotando una tasa de paro del 11,7%, casi el doble de la media alcanzada en el conjunto de países del euro. Y es que, en base a los últimos datos de Eurostat, la eurozona consiguió rebajar su tasa de desempleo en el mes de abril hasta el 6,4%, una décima menos que en marzo, consiguiendo el mínimo de toda la serie histórica, mientras que la Unión Europea mantuvo su nivel en el 6%, repitiendo, por tanto, su mínimo de siempre. Asimismo, el número de desempleados en la zona euro se situó, por primera vez, por debajo de los 11 millones. Si comparamos con los niveles registrados antes de la pandemia, vemos que en el mes de abril de este año la tasa de desempleo de la eurozona se situó un punto porcentual por debajo de aquellos registros, puesto que en febrero de 2020 el desempleo entre los países del euro era del 7,4%. Los datos también muestran que, durante el cuarto mes de este año, 13,149 millones de personas carecían de empleo en la UE, de los cuales 10,998 millones se encontraban en la zona euro. Esto supone el menor número de desempleados en la región del euro de toda la serie histórica (que arrancó en el año 1999), muy por debajo del récord de 19,76 millones de parados anotados en abril de 2013. España, con 2,845 millones de parados, acaparaba el 25% de los desempleados de la eurozona y uno de cada cinco de los Veintisiete (21,6%). Por la parte de España, en abril de 2024 se contabilizaron 2,845 millones de personas sin empleo. En ese sentido, y de acuerdo con dichos datos, se puede decir que del total de parados que se contabilizan, un 25,8% residen en nuestro país, o dicho de otra manera, equivale a uno de cada cuatro parados de la eurozona. A su vez, las cifras indican que se ha producido un descenso mensual de 103.000 desempleados en la UE y de 100.000 en la zona euro. Si bien, respecto a las cifras alcanzadas en abril de 2023, se observa un aumento del desempleo en la UE, en concreto de 95.000 personas, el paro descendió en 101.000 personas en la zona euro. Entre los Veintisiete, las mayores tasas de paro después del 11,7% marcado por España (igual al de marzo), se encuentran en Grecia, que ocupa la segunda posición en el ranking con un 10,8%; y Suecia, con un 8,4%, por delante de países como Finlandia (8%), Estonia (7,8%), Lituania (7,5%) y Francia (7,3%). En contraposición, las menores cifras de desempleo se dieron en Chequia, con 2,7%; Polonia, con 3%; y Malta, con 3,1%. Les siguen Alemania (3,2%), Eslovenia (3,3%), y Países Bajos (3,7%). El desempleo juvenil duplica la tasa de paro general y España se sitúa líder de nuevoLos jóvenes se llevan la peor parte en materia de desempleo. Si miramos por generaciones, los datos de abril confirman que el nivel de paro juvenil sigue siendo superior al doble de la tasa general. Así, entre los menores de 25 años, la tasa se situó en el 14,4% en la UE, tres décimas menos que el mes anterior, y en el 14,1% en la zona euro, dos décimas inferior. Entre este colectivo España también encabeza la lista como el país entre los Veintisiete con la tasa más alta de desempleo juvenil en abril, del 26,5%, frente al 27,1% registrado en marzo. Se sitúa por delante de Suecia (24,2%), Grecia (22,6%) y Portugal (22,2%). Por el contrario, las más bajas se observaron en Alemania (5,8%), Malta (7,1%), República Checa (7,5%), Austria (8,6%) y Países Bajos (8,7%). Asimismo, volviendo a las cifras alcanzadas de media por los países del euro, vemos que la tendencia no ha cambiado en las dos últimas décadas, ya que, si bien el desempleo estaba en cotas más altas, en abril de 2014 la tasa general se situó en el 11,1% en la UE y el 11,8% en la eurozona, y la juvenil en el 24,3% y en el 24,6%, respectivamente. Mientras tanto, 10 años antes, en abril de 2004, el desempleo entre la población en general fue del 10% en el bloque y del 9,4% en los países del euro; aunque entre los menores de 25 la tasa alcanzó el 21,1% y 19,1%, respectivamente. Respecto al número de jóvenes desempleados, en la UE se alcanzó a lo largo del cuarto mes del año los 2,83 millones de personas, de los que 2,27 millones correspondían a la eurozona. Mientras que en el caso concreto de España, en abril de 2024 se contabilizaron 2,845 millones de personas sin empleo, de las cuales 469.000 eran menores de 25 años. Mayor desempleo entre las mujeresTambién encontramos, aunque en menor medida, una brecha en cuanto al nivel de desempleo por sexos. De hecho, durante el cuarto mes de 2024, el paro entre las mujeres cayó una décima en la UE, hasta el 6,3%, y dos décimas en la eurozona, hasta el 6,7%, mientras que entre los hombres la tasa se situó en el 5,7% y el 6,1%, respectivamente, manteniendo en ambos casos los registros del mes previo.",
    "date": "2024-05-30",
    "document_type": "json-ld"
}