{
    "url": "https://www.larazon.es/economia/20220505/ojaznxora5dixlfo7c6vfiu3sy.html",
    "title": "Esta es la forma de detectar billetes y monedas falsas",
    "content": "La digitalización ha dejado en un segundo plano el uso de del dinero en efectivo como principal método de pago, proceso que fue impulsado por la llegada de la pandemia del coronavirus, haciendo que su uso descendiese de manera notable y que quede prácticamente en el olvido. No obstante, en la actualidad todavía existen personas que se resisten a esta tendencia y prefieren hacer uso de esta moneda física en su día a día, con los inconvenientes que esto puede suponer. Desde la existencia del dinero en efectivo y en los últimos años, han sido muchas las bandas que han introducido billetes falsos en el circuito financiero, los cuáles han tenido que ser retirados de la circulación por parte de las autoridades. De acuerdo con los datos del Banco Central Europeo (BCE) solo en 2021 se retiraron 347.000 billetes falsos, lo que supone un 24,6% menos que el año anterior. Aquellos billetes más falsificados son los de 20 y 50 euros, dado que estos tienen un alto valor económico, pero no tan excesivo como para que resulte sospechoso en los establecimientos y no reparen en comprobar su autenticidad. ¿Cómo se pueden detectar los billetes falsos? Cómo la introducción de billetes falsos se da con más asiduidad de la pensada, el Banco de España estableció unas medidas de seguridad avanzadas para facilitar el reconocimiento de los billetes legítmos, siempre y cuando se les preste un mínimo de atención. Tocar: En primer lugar, la persona que tenga en sus manos un billete del que duda de su autenticidad debe tocarlo, ya que los procesos de impresión utilizados otorgan al billete una textura resistente y áspera. Esto significa que en los bordes laterales de estos, tanto en el izquierdo como el derecho, hay una serie de líneas cortas en relieve, así como en las letras y en la cifra grande en la que se indica el valor de dicho billete.Mirar: El segundo paso consiste en observar a contraluz estos billetes, ya que en el caso de ser legítimos aparecerá una marca de agua con retrato (parte delantera a la izquierda), un hilo de seguridad (en el medio del billete) y una ventana con retrato (parte delantera a la derecha). Asimismo, se debe comprobar el número de coincidencia de la esquina, que tiene que parecer completo.Girar: Si se tratase de uno legítimo, los billetes de menos de 20 euros contienen la banda plateada, es decir, el holograma mostrará un retrato de Europa en una ventana transparente y además líneas multicolor que se mueven a través del motivo principal y el valor del billete. En lo que respecta a billetes desde 50 a 500 euros, estos también contienen un holograma con el número de su valor en forma de sello y, en el otro lado, tienen tinta que cambia de color, según la luz.Otros elementos a tener en cuenta para comprobar si un billete es falso o no es prestar especial atención al micro texto (algunos billetes tienen caracteres muy reducidos, si estos se ven borrosos, los más probable es que sean ilegales), los símbolos como las estrellas de la bandera de la Unión Europea que deben brillar en color amarillo; y por último comprobar si resplandece al exponerlo a una luz ultravioleta, ya que si esto ocurre, lo más probable es que se trate de una falsificación. ¿Cómo se pueden detectar monedas falsas? Al igual que los billetes, las monedas también pueden ser falsificadas y a pesar de que estas sean de menos valor, nunca está de más saber cómo detectarlas. La moneda más afectada es la de 2 euros, que se utiliza principalmente en las máquinas, ya que cuesta cierto trabajo diferenciar una moneda legal de otra que no lo es. De todas formas, las monedas también cuentan con elementos de seguridad: Aleación única de oro nórdico: Las monedas de 10, 20 y 50 céntimos se fabrican con este metal, el cual es muy difícil de fundir y que se usa, exclusivamente, para acuñar monedas.El canto: Cada moneda posee un canto diferente, para que así sea más complicado falsificarlas como en el caso de la moneda de 2 euros que tiene una leyenda de estrellas, la de 1 euro es estriada discontinua y la de 50 céntimos tiene pequeñas hendiduras.Su diseño: En las monedas de 2 y 1 euros, así como las de 50, 20 y 10 céntimos, aparece una representación geográfica de Europa. En el caso de las monedas más pequeñas, en estas se puede observar un globo terráqueo.¿Qué debo hacer si creo que tengo un billete falso? Ante la duda de la autenticidad de un billete, lo mejor es entregarlo a una sucursal bancaria o en cualquier centro del Banco de España, ya que estos lo remitirán a su Centro Nacional de Análisis, para comprobar su legitimidad. En un plazo máximo de tres semanas, se le comunicará a la persona el resultado del análisis por correo. Si es ilegal este billete se retendrá; mientras que si resulta legítimo, procederán a abonar el importe en su cuenta.",
    "date": "2022-05-05",
    "document_type": "json-ld"
}