{
    "url": "https://www.larazon.es/economia/repsol-lanza-primeras-estaciones-servicio-repostar-diesel-100-renovable_20230503645294bf2e790c0001a69aa1.html",
    "title": "Repsol lanza las primeras estaciones de servicio para repostar diésel 100% renovable",
    "content": "Repostar combustible 100% renovable ya es posible. Repsol ha puesto en marcha el suministro de diésel renovable 100% en tres estaciones de servicio en Madrid, Barcelona y Lisboa (Portugal), según ha informado hoy miércoles. Con esta iniciativa, se convierte en la primera compañía española que expende combustible renovable 100% en la Península Ibérica. La compañía multienergética mantiene una fuerte apuesta por los combustibles renovables, que son una de las principales palancas de la estrategia de Repsol para acelerar la descarbonización del transporte y conseguir su objetivo de convertirse en una compañía cero emisiones netas en 2050. Los combustibles renovables son aquellos que se producen a partir de materias primas renovables. Son cero emisiones netas y, por tanto, garantizan una contribución efectiva a la lucha contra el cambio climático. Concretamente, los biocombustibles avanzados se fabrican a partir de residuos orgánicos como aceites vegetales usados, grasas animales y residuos agrícolas y forestales que no se destinan a la alimentación. Asimismo, los combustibles sintéticos se obtienen a partir de CO2 capturado e hidrógeno renovable. Repsol fabrica y comercializa biocombustibles desde hace más de dos décadas, y desde 2019, incorpora residuos orgánicos en su fabricación. Los combustibles renovables ya están presentes en todas las estaciones de servicio en España en un contenido de más de 10% de los combustibles que se venden. La principal ventaja de su uso es que pueden utilizarse en vehículos actuales sin necesidad de realizar modificaciones en los motores ni en las infraestructuras de distribución y de repostaje ya existentes. Las primeras estaciones de servicio de Repsol que ofrecen este carburante cero emisiones netas están ubicadas en el mercado de Mercamadrid (Madrid), Esparraguera (Barcelona) y Alcochete (región de Lisboa). Las tres suministran ya diésel renovable, producido a partir de residuos orgánicos, a clientes profesionales que cuenten con acuerdos con Repsol y en breve estará disponible a todos los clientes. La compañía multienergética cuenta con un ambicioso plan de expansión para cubrir las principales ciudades y corredores de transporte de la Península Ibérica. Contará con 50 estaciones de servicio que expenderán combustible renovable 100% a finales de este año. Repsol tendrá una capacidad de producción de 1,3 millones de toneladas de combustibles renovables en 2025 y llegará a más de dos millones de toneladas en 2030, lo que le posicionará como una empresa líder en la producción de estos combustibles en España y en Europa. Este año, pondrá en marcha en Cartagena (Región de Murcia) la primera planta de la Península Ibérica dedicada exclusivamente a la producción de biocombustibles avanzados a partir de residuos. Fabricará anualmente 250.000 toneladas con las que se evitarán la emisión de 900.000 toneladas de CO2 al año. Asimismo, la compañía construirá una planta demostrativa de combustibles sintéticos en Bilbao, con una tecnología que Repsol está desarrollando junto a Aramco. Esta instalación cuenta con una inversión inicial de más de 100 millones de euros y estará operativa en 2025.",
    "date": "2023-05-03",
    "document_type": "json-ld"
}