{
    "url": "https://www.larazon.es/economia/ine-certifica-tambien-frenazo-compraventa-viviendas-verano-primera-caida-trece-meses-agosto_2025102368f9e018147d304033e1948b.html",
    "title": "El INE certifica también el frenazo en la compraventa de viviendas en verano con la primera caída en trece",
    "content": "El INE ha venido hoy a certificar lo que otras estadísticas como la de los notarios o la del Ministerio de Vivienda ya habían también avanzado: que el mercado de la compraventa de vivienda se enfrió en los meses de verano. Según los datos del instituto estadístico, la compraventa de viviendas bajó en agosto un 3,4% respecto al mismo mes de 2024, hasta un total de 47.697 operaciones, la menor cifra para un mes de agosto desde 2020. Con el descenso registrado en el octavo mes del año, la compraventa de viviendas rompe con 13 meses consecutivos de alzas interanuales. Si se compara con el mes anterior, julio, la caída de las operaciones fue todavía más pronunciada, del 26,3%. El retroceso consignado por el INE se suma a otras estadísticas que ya registraron un cierto enfriamiento del mercado en los meses previos y de verano. Según los datos provisionales de la Estadística Registral Inmobiliaria, en agosto se registraron más de 91.500 compraventas de inmuebles, con un descenso del -1,5% respecto al mismo mes de 2024. De ellas, algo menos de 47.800 correspondieron a compraventas de vivienda, lo que supone un descenso anual ligeramente más acusado, del -3,5%. El 1 de octubre, el Ministerio de Vivienda informó de que, entre abril y junio, se cerraron 195.737 operaciones, lo que supone una mejora del 3% con respecto al mismo periodo del año anterior. Aunque es el sexto avance consecutivo, está lejos del 14,7% que mejoraron las operaciones en el primer semestre del año. Un día antes, los notarios informaron de una caída en las compraventas del 1% en julio. El retroceso de séptimo mes del año se produjo después de que en junio registrasen un avance del 5,9%. Sin embargo, se trata de la segunda caída en apenas tres meses registrada por los notarios, pues en mayo ya habían retrocedido un 2%. Las compraventas de segunda mano -que siguen siendo las más numerosas al concentrar casi el 79% del total- fueron las responsables del retroceso del mercado en agosto y cayeron un 4,9%, su mayor descenso desde junio de 2024, y sumaron 37.574 unidades. Según los datos del INE, que elabora esta estadística a partir de la información contenida en los Registros de la Propiedad, se trata de la cifra más baja en un mes de agosto desde 2020. Por su parte, las compraventas de vivienda nueva sí aumentaron en agosto, aunque de una forma más moderada (2,9%), y alcanzaron las 10.123 operaciones. Demanda titubeante Aunque los notarios advertían en su estadística de que es pronto para saber si lo ocurrido en agosto es algo puntual o un punto de inflexión, desde Idealista advierten de que \"la falta de oferta de la que adolece el mercado comienza a notarse también en las compraventas y posiblemente los altos precios alcanzados estén provocando también que muchos compradores se retiren del mercado. La imposibilidad de generar nuevas bolsas de vivienda disponible podría provocar que esta tendencia bajista se mantenga en el tiempo\", según ha alertado su portavoz, Francisco Iñareta. Bank of America advertía en un reciente informe al respecto de la posible retirada de compradores del mercado por los altos precios de que si los problemas para acceder a una vivienda persisten, los precios podrían empezar a caer el año próximo por el sencillo motivo de que la demanda no pueda responder a los fuertes niveles actuales. A pesar del parón de agosto, desde Fotocasa valoran que las operaciones de agosto superasen las 40.000 y apuntan a que 2025 podría cerrar con alrededor de 720.000 compraventas y más de 480.000 hipotecas, consolidándose como el mejor año de la última década. El INE también ha dado a conocer hoy que el número de hipotecas sobre viviendas inscritas en los registros de la propiedad fue de 33.271, un 7,5% más en tasa anual. Un avance que, como dice Iñareta, deja también patente la desaceleración que está registrando este mercado, lo que ha llevado a que \"las entidades financieras hayan aumentado su competencia, reduciendo los tipos medios de interés a los que se firman estos préstamos, que se han situado en el nivel más bajo de todo el año\". Para las hipotecas constituidas sobre viviendas, el tipo de interés medio fue del 2,89%, el más bajo desde febrero de 2023. El actual contexto de estabilidad del euríbor ha llevado, según Fotocasa, a que el 40,6% de las hipotecas sobre viviendas se constituyera en agosto a tipo variable, el porcentaje más elevado desde julio de 2024, mientras que el 59,4% lo hicieron a tipo fijo.",
    "date": "2025-10-23",
    "document_type": "json-ld"
}