{
    "url": "https://www.larazon.es/economia/20200823/y3ljfn7ygncatpbx7y3uwglwbi.html",
    "title": "Repsol se lanza a la caza del CO2 de la atmósfera",
    "content": "¿Y si la solución para reducir la contaminación no sólo pasase por reducir las emisiones sino también por cazar el CO2 que ya flota en la atmósfera? Las tecnologías de emisiones negativas (NET, por sus siglas en inglés) pueden suponer, según los expertos, una contribución clave para alcanzar las metas del Acuerdo de París contra el cambio climático. Y Repsol ha asumido el reto de estudiar y desarrollarlas. Desde potenciar los océanos y los suelos como sumideros de carbono a la producción de bioenergía combinada con el secuestro de CO2, la compañía energética desarrolla proyectos de uso y almacenamiento de CO2 (CCUS por sus siglas en inglés) y, a través de Fundación Repsol, participa en una empresa de reforestación. Para Repsol, primera compañía de su sector en asumir el reto de ser cero emisiones netas en 2050, “debemos reducir todo lo posible el CO2 emitido. Esa mitigación tendrá un límite y encontraremos emisiones que no se puedan abatir, por lo que también deberemos recurrir a estas “tecnologías naturales” que nos permitan acomodar carbono en suelos, bosques u océanos”, explica Antonio López, gerente de Energía y Cambio Climático de Repsol. Reforestar y evitar la deforestación son, hoy por hoy, las soluciones climáticas naturales más efectivas y con los costes más viables para combatir el cambio climático. Según estima el Grupo Intergubernamental de Expertos sobre el Cambio Climático de Naciones Unidas (IPCC por sus siglas en inglés), será necesario incrementar la superficie forestal del planeta en 1.000 millones de hectáreas, una extensión equivalente a Canadá, para cumplir con el objetivo de limitar a 1,5º centígrados el calentamiento global. Estas tecnologías forestales incluyen la aforestación, plantar árboles en áreas donde no los ha habido en los últimos 50 años, la reforestación de zonas recientemente deforestadas o degradadas y prevenir la pérdida de masa forestal, “una actuación esencial, sobre todo en las regiones tropicales, donde los bosques tienen una capacidad para absorber CO2 por hectárea que puede hasta triplicar la de un bosque en Europa”, continúa López. Solución a medio plazo La reforestación y la aforestación son soluciones a medio plazo porque los árboles necesitan unos 40 años de crecimiento para alcanzar su plenitud en la captura de carbono. Por eso es fundamental evitar la pérdida de bosques ya maduros. Repsol tiene iniciativas en estudio para prevenir la deforestación en Malasia, Perú o Colombia. Fundación Repsol ha invertido en Sylvestris, empresa de restauración forestal que reforestará más de 2.200 hectáreas hasta 2024, que absorberán 165.000 toneladas de CO2. En el desarrollo de las técnicas de CCUS, la compañía canaliza sus esfuerzos junto a sus socios de Oil &amp; Gas Climate Initiative (OGCI), organización que agrupa a 12 grandes compañías del sector oil &amp; gas, y que está destinando a fomentar estas tecnologías cerca de la mitad de los 1.000 millones de dólares con los que está dotado su fondo de inversión. OGCI promueve avances tecnológicos como solución al cambio climático invirtiendo en otras empresas con alternativas innovadoras en la captura, uso y almacenamiento de CO2. Entre ellas, la canadiense Svante, que ha logrado reducir a la mitad los costes sobre otras técnicas actuales empleando para la captura unos filtros realizados con nanomateriales a medida. Asimismo, con el soporte científico de su centro de investigación Repsol Technology Lab, Repsol está evaluando, en sus proyectos de “Upstream” en desarrollo que sea factible, la opción de neutralizar las posibles emisiones de CO2 capturándolo y almacenándolo geológicamente. El CO2 capturado se puede almacenar o se puede usar como materia prima en aplicaciones muy diversas, desde la producción de combustibles sintéticos a plásticos para la horticultura. Repsol Tech Lab desarrolla también tecnología que convierte el CO2 capturado en materia prima para un amplio espectro de productos, desde la síntesis de polímeros y la obtención de combustibles sintéticos a su incorporación a materiales de construcción, entre otros. En esta línea, Repsol ha lanzado en las proximidades de su refinería de Petronor un proyecto para desarrollar una de las mayores plantas de combustibles sintéticos del mundo, cuyas únicas materias primas serán el CO2 y el hidrógeno verde generado a partir de la electrolisis del agua con energía renovable. FuelsEurope, la asociación de la industria del refino en Europa, ha destacado los 60 millones de inversión de Petronor en esta instalación como una de las iniciativas de I+D más relevantes para la descarbonización del sector. OGCI también respalda a empresas de vanguardia en este campo como Solidia, que usa CO2 en la fabricación de hormigón, “una práctica muy interesante para una industria como la cementera, que es muy intensiva en carbono”. Otras tecnologías Repsol también sigue con atención el desarrollo de otras NET con “un potencial enorme pero aun poco maduras” como la fertilización de los océanos, empleando hierro o nitrógeno como nutrientes para estimular el crecimiento del plancton vegetal, que podría absorber cantidades masivas de CO2 con la fotosíntesis. Otra opción es la captura directa del aire (DAC), que retira CO2 de la atmósfera para almacenarlo geológicamente o darle uso. Aquí el reto es secuestrar un gas que está muy diluido en el aire, con un 0,04% de concentración media. Otra alternativa de captura de CO2 es la Bioenergía con Captura y Almacenamiento de Carbono (BECCS, por sus siglas en inglés), que aporta su reducción por dos vías: por un lado, los cultivos que se utilizan como biomasa capturan CO2 en su crecimiento; y por otro, cuando esa biomasa se quema para generar energía, se captura el CO2 para almacenarlo geológicamente, resultando un balance negativo en emisiones. Incrementar la cantidad de materia orgánica en los suelos con pequeños cambios en las técnicas agrícolas ayudaría a recuperar estos suelos como grandes sumideros de carbono y contribuiría también a que “otros sectores económicos como la agricultura, silvicultura y otros usos del suelo que genera el 25% de las emisiones de gases de efecto invernadero de origen antropogénico, reduzcan su huella de carbono”, concluye López.",
    "date": "2020-08-23",
    "document_type": "json-ld"
}