{
    "url": "https://www.larazon.es/economia/20220610/5xbggrduuzft3fbxkuwmozh2h4.html",
    "title": "Esto es lo que debes hacer antes de empezar con una reforma",
    "content": "Son muchas las personas que tienen en propiedad un inmueble y aunque la mayoría de veces la vivienda elegida se asemeja mucho al hogar de nuestros sueños, siempre hay pequeños aspectos que se pueden mejorar con el objetivo de sentirte aún más a gusto si cabe en tu propio hogar. Asimismo, según pasan los años, hay aspectos de la vivienda que dejan de gustarnos o ya no nos sentimos tan cómodos como antes, cuya presencia se ha hecho cada vez más visible, sobre todo durante el confinamiento por culpa de la pandemia, momento en el que nos vimos durante meses encerrados en estas cuatro paredes. Ante dicha situación inesperada para muchos, el hogar se convirtió para algunas personas en una prisión, haciendo que se llegasen a plantear el invertir dinero en la vivienda reformándola. Tanto es así, que desde entonces las reformas más demandadas han sido aquellas para reacondicionar el espacio de teletrabajo, para disfrutar más de las zonas exteriores de la vivienda así como para hacer los inmuebles más sostenibles. En este contexto, la pandemia ha sido un factor determinante para que la demanda de proyectos de reformas integrales de viviendas se haya disparado hasta aumentar casi un 45%. Por tanto, la estimación es que una de cada cinco familias han invertido más de 70.000 euros en reformas, tal y como asegura la plataforma inmobiliaria de Fotocasa. Pese a que esta tendencia ha aumentado notablemente, a la hora de realizar una reforma integral o algunos cambios puntuales en la vivienda, es necesario tener en cuenta una serie de cuestiones antes de comenzar las obras con el objetivo de que no exista ningún tipo de problema. Pedir los permisos necesarios Previo a realizar cualquier tipo de obra, la persona interesada debe estar al tanto de qué permisos y licencias se necesitan para continuar con la reforma, cuya concesión será de competencia municipal, por lo que variará dependiendo del lugar de residencia y la comunidad autónoma A su vez, esto también dependerá de si es una obra menor o una reforma integral. En el caso de las obras menores, estas pese a que no requerirán ningún permiso, si que será necesario una autorización del ayuntamiento, para así evitar futuros problemas con la comunidad de propietarios. Por su parte, las reformas que implican ampliaciones o modificaciones de volumen, altura o superficie del inmueble, y cuyo presupuesto suele superar los 20.000 euros, serán integrales, por lo que se necesitará una serie de permisos. Buscar subvenciones Tanto el Gobierno como las diferentes autonomías ofrecen subvenciones y ayudas para llevar a cabo reformas que estén destinadas a mejorar la eficiencia energética, la conservación y la accesibilidad de las viviendas. En España hay una necesidad de crear inmuebles más sostenibles así como de mejorar la calidad de vida de sus ciudadanos. Por su parte, Madrid ofrece unas subvenciones de 58 millones de euros con el objetivo de rebajar el consumo de energía contaminante interviniendo en la fachada, la cubierta o las instalaciones. Revisar estatutos de la comunidad Los estatutos de la comunidad son un documento en el que constan tanto los derechos como las obligaciones de todos los propietarios que residan en el edificio. De acuerdo con La Ley de Propiedad Horizontal (LPH) esta recoge que “cualquier propietario puede hacer reformas siempre que no altere la seguridad del edificio, su configuración o su estructura general o sus elementos exteriores, y siempre que no perjudique a algún otro propietario”. En este sentido, los estatutos no puede prohibir a ningún propietario el llevar a cabo reformas, siempre y que respete la ley, aunque si bien es cierto, esto deberá comunicarse al presidente de la comunidad junto con los permisos solicitados. Ahorrar para imprevistos Las reformas no es una tarea sencilla, por tanto no es extraño que surja algún que otro imprevisto para el que debemos estar preparados. En este contexto, cabe la posibilidad de que se tenga que desembolsar más dinero, por lo que desde Fotocasa recomiendan destinar, como mínimo, entre un 10 y un 20% del presupuesto inicial. Revisar horarios Las reformas pueden no ser muy agradables para el resto de vecinos ya que esto supone una molestia acústica para muchos de ellos. No obstante, la normativa establece que se puede hacer ruido en casa para hacer obras o reformas de lunes a viernes de 08:00 a 21:00 horas, únicamente si son laborables, mientras que en fines de semana y días festivos el horario será de 09:30 a 21:00 horas. Asimismo, el uso de maquinaria sólo está permitido hasta las 20:00 y los decibelios máximos aceptados son hasta 35 en horario diurno y 30 en el nocturno.",
    "date": "2022-06-10",
    "document_type": "json-ld"
}