{
    "url": "https://www.larazon.es/economia/toy-planet-eurekakids-pactan-impulsar-juguete-educativo-espana_202512306954013222f0db7daf016a5d.html",
    "title": "Toy Planet y Eurekakids pactan impulsar el juguete educativo en España",
    "content": "Toy Planet y Eurekakids, empresa del grupo Hape, han suscrito un acuerdo de colaboración para reforzar el segmento de juguete educativo en el mercado español. Con una proyección temporal 2025–2028, la alianza aspira a crecer en ventas, alcanzando una cuota de mercado superior al 15% para el 2028, y mayor rentabilidad mediante la ampliación del surtido en ambas cadenas, iniciativas de marca compartidas y mejoras operativas en la cadena de valor. La previsión para el 2026 es la apertura de 10 nuevas tiendas. La alianza combina la capilaridad de Toy Planet, con más de 200 tiendas y 95 millones de euros de facturación anual, con la especialización pedagógica de Eurekakids y la capacidad industrial y de diseño del Grupo Hape , cuyo negocio global ronda los 400 millones de euros, con el objetivo de capturar economías de escala, optimizar compras internacionales y trasladar esas eficiencias al precio final. “Esta alianza nos permite acelerar la innovación en retail y poner a disposición de las familias un surtido educativo más amplio y de mayor calidad”, afirma Ruben de Juan, presidente de Toy Planet. “No se trata solo de incorporar productos, sino de sumar capacidades para que el juego tenga más valor educativo, más calidad y sea más accesible para todos, uniendo red de tiendas, desarrollo de producto, conocimiento del cliente y logística en origen”, añade. “La colaboración con Toy Planet acelerará la innovación de producto y ampliará el acceso a propuestas educativas de referencia. Compartimos la convicción de que el juego es una poderosa herramienta de aprendizaje y de vínculo familiar”, señala Judit Escudé, directora general de Eurekakids. “El juguete educativo en España avanza con fuerza, pero aún hay margen de crecimiento si nos comparamos, a referentes como Finlandia, Suecia o Dinamarca. Esta alianza nos permitirá llegar a más hogares con un surtido pedagógico de alta calidad, con materiales respetuosos con el medio ambiente; diseños por edades y experiencias en tienda que invitan a descubrir, probar y aprender. Nuestro propósito común es claro: que el planeta sea un lugar mejor para jugar”. En el plano comercial, el acuerdo prevé mayor presencia de líneas de Eurekakids en tiendas Toy Planet y la incorporación selectiva de marcas de Toy Planet en puntos de venta Eurekakids, reforzando el posicionamiento en primera infancia y aprendizaje por edades. Se realizarán campañas conjuntas que destaquen el papel del juego en el desarrollo infantil y en el consumo familiar, incluida la tendencia “kidult”, y se impulsará la recomendación experta en tienda para orientar la elección del juguete idóneo según etapa y necesidades de cada niño. Talleres y zona de juego Eurekakids aportara su experiencia en demostraciones, talleres y zonas de juego que permitan a las familias interactuar con los productos y comprender sus beneficios en las tiendas Toy Planet. El personal ofrecerá asesoramiento pedagógico poniendo el foco en habilidades cognitivas, motrices, sensoriales y socioemocionales, con una presentación del surtido por edades para facilitar la decisión de compra compartida entre padres e hijos. El surtido educativo abarcará desde la primera infancia hasta la preadolescencia con referencias inspiradas en metodologías como Montessori y propuestas de juego libre que impulsen autonomía, creatividad e igualdad e inclusión. La tecnología y la inteligencia artificial se incorporarán como complemento cuando aporten personalización y seguimiento del progreso, manteniendo siempre el juego libre y el acompañamiento adulto como protagonistas, con especial cautela en 0–3 años. La iniciativa llega en un contexto de normalización del consumo y necesidad de diferenciación del retail especializado frente al canal online. En sostenibilidad e inclusión, las compañías refuerzan su alineamiento en materiales responsables y juguetes no sexistas.",
    "date": "2025-12-30",
    "document_type": "json-ld"
}