{
    "url": "https://www.larazon.es/economia/precio-alquiler-cierra-2025-batiendo-nuevo-record-subir-otro-85_2026010269578af5af09df50109904de.html",
    "title": "El precio del alquiler cierra 2025 batiendo un nuevo récord tras subir otro 8,5%",
    "content": "El precio del alquiler suma y sigue y cerró 2025 con un incrementó de un 8,5%, según un informe publicado por Idealista. A cierre de diciembre, arrendar una vivienda en España tenía un coste de 14,7 euros por metro cuadrado, lo que representa un nuevo máximo histórico. Todas las capitales tienen precios del alquiler más elevados que en diciembre de 2024, con la excepción de San Sebastián, donde se redujeron un 0,5%, siendo Ceuta en la que más ha crecido el alquiler en un año: 17,9%. Entre los grandes mercados las mayores subidas se produjeron en Madrid (9,7%), Alicante (8,3%), Sevilla (7%), Valencia (6,4%), Palma (6,4%), Málaga (4,7%), Bilbao (3,1%) y Barcelona (1,9%). La Ciudad Condal es la capital más cara para alquilar una vivienda, con 23,8 euros/m2, seguida por Madrid (22,7 euros/m2) y Palma (18,3 euros/m2). En cuarto lugar se sitúa San Sebastián (17,9 euros/m2) y a continuación están Valencia (15,9 euros/m2) y Málaga (15,8 euros/m2). En la parte baja de la tabla encontramos a Zamora (7,6 euros/m2), Ciudad Real, Badajoz y Lugo (7,9 euros/m2 en los tres casos). 25 de las 50 capitales españolas analizadas han marcado precios máximos este trimestre, entre ellas Valencia, Málaga y Bilbao. En el caso de las provincias, todas registran precios del alquiler más elevados que hace un año con una excepción: Gerona, donde se redujeron un 1,5%. El mayor incremento se registró en Lérida, donde los precios ascendieron un 16,4%. También fueron relevantes las subidas registradas en Ciudad Real (14,8%), Guadalajara (14,8%), Burgos (12,5%) y Segovia (12,4%). En la Comunidad de Madrid se encarecieron un 10,4%, mientras que en la provincia de Barcelona se quedaron en un 2,5%. \"Elitización\" del alquiler Para Francisco Iñareta, portavoz de Idealista, el mayor problema que afronta ahora el mercado del alquiler tiene que ver con la falta de oferta disponible, que provoca un aluvión de demandantes por vivienda, lo que provoca que los propietarios «se decantan por aquellos que les ofrecen una mayor seguridad, aunque se trate de perfiles sobrecualificados», lo que está provocando lo que denomina «elitización del alquiler». Iñareta también asegura que ya es palpable que los precios se están suavizando en las zonas en las que se han topado. Pero el coste de mantener el control de precios «lo pagan los que buscan casa y comprueban que la oferta sigue cayendo y las condiciones siguen endureciéndose. Estamos en una lucha entre inquilinos: los que se benefician de las medidas coercitivas contra los propietarios frente a los que no encuentran casa como consecuencia de dichas medidas», advierte el portavoz de Idealista.",
    "date": "2026-01-02",
    "document_type": "json-ld"
}