{
    "url": "https://www.larazon.es/economia/banco-espana-lanza-este-aviso-esto-que-debe-hacer-tiene-billete-deteriorado_20230322641ae08331c73f0001737c09.html",
    "title": "El Banco de España lanza este aviso: esto es lo que debe hacer si tiene un billete deteriorado",
    "content": "Aquellos que adelantaron la sentencia de muerte del dinero en efectivo estaban equivocados, ya que el manejo de billetes y monedas sigue siendo imprescindible para muchos ciudadanos en nuestro país. Tanto es así, que la moneda física fue el medio de pago que se utilizó con mayor frecuencia a lo largo de 2022, superando a la tarjeta y a los dispositivos móviles, según desprende el \"Estudio sobre hábitos en el uso del efectivo 2022\" publicado por el Banco de España (BdE). Aunque el papel sobre el que están impresos los billetes es \"muy resistente\", al ser 100% algodón, tal y como lo aclara el BdE; el uso normal de este efectivo por cada vez más españoles puede dar lugar a su desgaste y deterioro. Pero, ¿qué ocurre si tenemos un billete desgastado en nuestra cartera? La persona que posea este billete no deberá preocuparse, ya que aquellos papeles impresos que estén manchados, que se hayan mojado o quemado o incluso a los que les falte algún trozo \"podrán ser canjeados por un billete nuevo de igual valor\"o incluso abonar el importe en la cuenta corriente de la entidad financiera que señale el presentador, sostiene la institución financiera presidida por Pablo Hernández de Cos. No obstante, este cambio no se realizará siempre, sino que como norma general, el Banco de España asegura que este tendrá lugar \"cuando se presente más de la mitad de la superficie original del billete o cuando se pueda demostrar que la parte que falta se ha destruido\". Por tanto, en el caso de que el billete esté muy deteriorado, este será analizado por personal cualificado en la Unidad de Análisis de Billetes, que se encargará de determinar si dicho papel impreso es legítimo y objeto de abono. Asimismo, aquellos que tengan un billete deteriorado en su poder podrán dirigirse a su banco y solicitar el cambio del billete, aunque deben saber que las entidades financieras no están obligadas a hacer este cambio, ya que no existe normativa legal expresa que así lo exija. Billetes deteriorados intencionadamente Si los bancos centrales nacionales tienen indicios suficientes de que los billetes en euros auténticos han sido deteriorados intencionadamente, estos “denegarán su canje y los retendrán a fin de evitar que puedan volver a circular o que el solicitante del canje los presente en otros bancos centrales nacionales”, tal y como asevera a LA RAZÓN el Banco de España. Sin embargo, esta institución financiera señala que si que se podrán canjear estos billetes \"cuando se tenga constancia o indicios suficientes de que el solicitante del canje actúa de buena fe o cuando el solicitante pueda probar que actúa de buena fe\".",
    "date": "2023-03-22",
    "document_type": "json-ld"
}