{
    "url": "https://www.larazon.es/economia/pensionistas-cuando-cobraran-paga-extra-verano-2024_202405166645c2058e8c6600017d9a9d.html",
    "title": "Pensionistas: cuándo cobrarán la paga extra de verano 2024",
    "content": "Comienza la cuenta atrás para que los pensionistas y trabajadores cobren la paga extra de verano, un ingreso adicional con el que planificar las vacaciones estivales o destinarlo a otras necesidades del hogar. En el caso de los pensionistas, tanto los contributivos como los no contributivos recibirán otra mensualidad en concepto de paga extra de verano junto a su nómina de junio, aunque hay excepciones a esta norma. En cuanto a la fecha de cobro, los pensionistas cobran la paga extra de verano el mes de junio, en torno al día 25. Aunque la Seguridad Social ordena que se abone la nómina devengada entre los días 1 y 4 del mes siguiente, desde que empezó la crisis de la Covid-19 los bancos vienen adelantando el pago a los últimos días del mes. Además, la fecha de abono puede adelantarse aún más en función de la entidad mientras que otros tendrán que esperar hasta el día 27 para cobrar y, en el peor de los casos, habrá algunos reciban su prestación el 1 de julio. Pasa lo mismo con la paga extra de invierno, que se suele ingresar en noviembre, también el día 25. . Las pagas extras, la de junio y la de noviembre, se abonan a los pensionistas que cobran 14 pagas. No obstante, hay algunas prestaciones que se abonan en 12 mensualidades, ya que las pagas extraordinarias están prorrateadas dentro de las mensualidades ordinarias, al haber sido tenidas en cuenta para el cálculo de la base reguladora de la pensión. Se trata de las pensiones derivadas de accidente de trabajo y enfermedad profesional. El importe de la paga extra de verano y la de invierno es el mismo al de las pagas ordinarias que se perciben a lo largo del año, al igual que ocurre con las pagas extra de un contrato de trabajo. Es decir, que si su pensión es de 1.252,30 euros (la pensión media del sistema) en junio y en noviembre recibirá 1.252,30 euros extra. No obstante, si por su tipo de pensión recibe la paga extra prorrateada, recibiría 1.461,02 euros al mes, 1.252,30 de pensión y 208,72 euros, que es el resultado de dividir los 2.504,60 euros de pagas extra que le corresponden entre los 12 meses del año.",
    "date": "2024-05-16",
    "document_type": "json-ld"
}