{
    "url": "https://www.larazon.es/economia/telefonica-activa-plan-transformarse-crecer-forma-rentable_20251105690afd225d5dad37ab7cb091.html",
    "title": "Telefónica activa su plan para transformarse y crecer de forma rentable",
    "content": "Transform &amp; Grow, el nuevo plan estratégico de Telefónica para el periodo 2026-2030, busca impulsar el crecimiento rentable y la eficiencia operativa del grupo en sus cuatro grandes mercados –España, Alemania, Reino Unido y Brasil–, simplificando su estructura, mejorando su flexibilidad financiera y abriendo la puerta a adquisiciones y fusiones «relevantes» para generar escala y sinergias de costes. En concreto, la nueva hoja de ruta de Telefónica prevé generar ahorros brutos de hasta 2.300 millones de euros anuales en 2028, que ascenderán a 3.000 millones anuales en 2030, gracias a la eficiencia en procesos y operaciones, la transformación digital y la venta de activos dentro de la operativa habitual de apagado de redes legacy. En el plano financiero, Telefónica aspira a incrementar sus ingresos entre un 1,5% y un 2,5% anual entre 2025 y 2028, y acelerar hasta el 3,5% en la segunda fase del plan (2028-2030). El Ebitda evolucionará de forma paralela, con crecimientos ajustados del 1,5%-3,5%. Además, Telefónica espera reducir su apalancamiento hasta 2,5 veces la deuda neta sobre EbitdaAL a 2028 (frente a 2,9 veces actual) y rebajar su ratio de CapEx sobre ventas al 12% en 2026-2028 y al 11% en 2030. Aunque Transform &amp; Grow no contempla operaciones concretas de consolidación, Telefónica subraya que estará preparada para aprovechar oportunidades que puedan surgir en sus cuatro mercados clave (España, Brasil, Alemania y Reino Unido). Según estimaciones de la compañía, una eventual fusión en sus mercados core podría generar sinergias valoradas entre 18.000 y 22.000 millones de euros, beneficios que se repartirían entre operadores, clientes e inversiones en innovación. De hecho, Murtra afirmó que la compañía «mantiene conversaciones continuas en cada uno de nuestros mercados principales». No obstante, «Telefónica solo ejecutará fusiones y adquisiciones que realmente aporten valor», subrayó el presidente del grupo. Si hubiera una oportunidad de fusión o adquisición «relevante», Telefónica contemplaría realizar una ampliación de capital siempre que la operación tuviera «un precio adecuado, provocara unos remedies admisibles y generase sinergias en costes y en redes». Estos objetivos se alcanzarán teniendo que tomar algunas «decisiones difíciles», reconoció Marc Murtra, presidente del grupo, durante el Capital Markets Day, como reducir el dividendo de 2026 a la mitad (0,15 euros por acción en efectivo pagadero en junio de 2027) y condicionar el de 2027 y 2028 a un rango del 40% al 60% del flujo de caja libre. Esto implica que la política de dividendos cambia de un modelo fijo a uno flexible, condicionado a las necesidades de la operadora. «¿Podríamos haber sido más drásticos con el recorte de dividendo? Sí, pero hemos llegado a un equilibrio correcto para alcanzar flexibilidad necesaria», respondió Murtra a preguntas de los medios. «La política de dividendos es una parte integral de la estrategia de asignación de capital de la compañía y será el resultado del flujo de caja libre de Telefónica, tras invertir en el futuro de Telefónica y mantener un nivel adecuado de apalancamiento financiero», explica la compañía. Por otro lado, sobre si en los ahorros contemplados en el plan están incluidas personas, «lo que podemos decir es que los haremos de acuerdo con los representantes de los trabajadores», señaló el consejero delegado de Telefónica, Emilio Gayo. El plan, aprobado por unanimidad por el Consejo de Telefónica, parte de la autocrítica sobre los puntos a mejorar de la compañía: exceso de complejidad organizativa y operativa, desalineación entre visión estratégica y contexto de la compañía, lentitud en la ejecución, baja flexibilidad financiera, visión cortoplacista y un apalancamiento elevado que limita la capacidad de tomar decisiones a largo plazo. Frente a ello, Transform &amp; Grow contempla un redimensionamiento del centro corporativo y de las unidades de negocio globales para simplificar su modelo operativo y enfocarlas en «funciones críticas y en la creación de valor a través de la escala». Su estrategia de crecimiento también se basa en ofrecer una mejor experiencia de cliente, ampliar la oferta residencial (B2C), escalar el negocio empresarial y de administraciones públicas (B2B) vía Telefónica Tech y desarrollar el talento. Telefónica registró un beneficio neto de 828 millones de euros en los nueve primeros meses de 2025 por sus operaciones continuadas –las que siguen formando parte del grupo–, impulsadas por España y Brasil. No obstante, la venta de filiales en Argentina, Perú, Uruguay y Ecuador elevaron el resultado consolidado a números rojos de 1.080 millones. Los ingresos alcanzaron 26.970 millones y el Ebitda creció a 8.938 millones.",
    "date": "2025-11-05",
    "document_type": "json-ld"
}