{
    "url": "https://www.larazon.es/economia/morgan-alerta-riesgos-corrupcion-inestabilidad-politica-economia-espanola_202506206855bf641014e71bbb303f87.html",
    "title": "JP Morgan alerta de la \"corrupción\" y la \"inestabilidad política\" que ya afectan a la economía y la inversión",
    "content": "La corrupción del PSOE extiende su mancha sin freno y traspasa ya las fronteras españolas a la misma velocidad que se agolpan los acontecimientos y los audios incriminatorios alrededor del presidente del Gobierno, Pedro Sánchez. JP Morgan, el mayor banco de inversión del mundo, ha sido el último en publicar un demoledor informe en el que carga contra Sánchez por ser el culpable directo de la inestabilidad política y la incertidumbre creada en el país por su negativa a convocar elecciones anticipadas, una petición que empieza a ser \"generalizada\" dentro y fuera de su partido. La entidad bancaria tacha de \"insuficientes\" las explicaciones ofrecidas, avisa de una \"inestabilidad creciente\" dentro del país y pone en duda las motivaciones del presidente para enrocarse en la Moncloa, con la excusa de la amenaza de la extrema derecha. Aseguran sus analistas que estas excusas no han logrado contener la crisis, y avisa de que incluso dentro del PSOE empieza a organizarse una oposición al poder de Sánchez hasta ahora imposible de aparecer. Según apuntan, los escándalos \"han dañado tanto la imagen del Gobierno colmo del presidente\" y han puesto de manifiesto \"su incapacidad para sacar adelante las reformas anunciadas, que se han visto seriamente comprometidas\". Entienden en el banco estadounidense que un adelanto electoral parece la \"única salida viable\" de este callejón sin salida y \"ya se contempla como una posibilidad creciente\", por lo que se atreve a hacer una proyección electoral: si se celebraran elecciones apuesta por una coalición de PP y Vox, que otorgaría \"más estabilidad a la política española\", aunque avisa de que pueden acentuarse \"las diferencias políticas entre ambos partidos y generar de nuevo tensión y más inestabilidad\" Sobre lo que no ve demasiado impacto negativo es sobre la economía española, que entiende \"sería limitado\", al haber demostrado la actividad empresarial \"una gran resiliencia pese a los escándalos políticos y a la incapacidad del actual Ejecutivo para poder gobernar y aplicar su programa\", aunque advierte de que sí se podrían ver afectadas en el medio plazo \"la confianza de los consumidores y la inversión\", tanto nacional como internacional, por la inestabilidad, la incertidumbre y inseguridad jurídica. En sus conclusiones, el informe deja muchas dudas sobre el impacto final que puede tener esta sucesión de escándalos de corrupción que han puesto al Gobierno y al PSOE al borde del desastre. \"Seguimos viendo riesgos para el PIB español derivados de la evolución de los desequilibrios internos, ya que la economía ha soportado muchos riesgos políticos durante largo tiempo y prevemos una desaceleración de la economía\".",
    "date": "2025-06-20",
    "document_type": "json-ld"
}