{
    "url": "https://www.larazon.es/economia/consejo-europa-afea-gobierno-que-garantice-derecho-vivienda-admitir-reclamacion-ugt_202512156940416922f0db7daff23de6.html",
    "title": "El Consejo de Europa afea al Gobierno que no garantice el derecho a la vivienda tras admitir la reclamación de",
    "content": "El Comité Europeo de Derechos Sociales del Consejo de Europa, con sede en Estrasburgo, ha admitido una reclamación del sindicato Unión General de Trabajadores (UGT) sobre la inadecuación del marco jurídico español a la Carta Social Europea en relación al derecho a una vivienda digna. Según se recoge en la denuncia formulada por UGT, como consecuencia de la escasez de vivienda social y de los elevados precios en el mercado, el acceso asequible a una vivienda digna o adecuada no está garantizado para una parte significativa de la población española, y en concreto para los trabajadores de colectivos vulnerables como los jóvenes, los trabajadores con salarios bajos y los inmigrantes. Así se recoge en el acta de la sesión del Comité celebrada a principios de diciembre, en la que se admitió una queja formulada por el sindicato el 17 de octubre en relación a que España no se ajusta al artículo 31, 16, 17, 19 y 30, solos o junto con el artículo E sobre la no discriminación, recogidos en la Carta. En concreto, el artículo 31 trata sobre el derecho a la vivienda, el artículo 16 es el referido al derecho de la familia a la protección social, jurídica y económica, el 17 versa sobre el derecho de los niños y jóvenes a la protección social, jurídica y económica, el 19 sobre el derecho de los trabajadores migrantes y sus familias a la protección y asistencia y el 30 es sobre el derecho a la protección contra la pobreza y la exclusión social. El sindicato alega que el marco jurídico y político relativo al derecho a la vivienda en España es \"inadecuado\", ya que el acceso a la misma se formula simplemente como un principio rector de la política social y económica, en lugar de un derecho genuino y justiciable. Según UGT, la Ley por el Derecho a la Vivienda aprobada en 2023 no cambió la situación, ya que la norma tiene carácter programático y deja la aplicación de los objetivos establecidos en manos de las autoridades regionales, conforme al reparto constitucional de competencias en la materia. En su reclamación, el sindicato considera que el plazo de 20 años para alcanzar un parque mínimo de vivienda pública para las políticas sociales, establecido en la ley, es \"irrazonable\" y carece de objetivos \"inmediatos\" y \"cuantificables\".",
    "date": "2025-12-15",
    "document_type": "json-ld"
}