{
    "url": "https://www.larazon.es/economia/20220127/vzq3dsfcfvhlnbbotsipivzace.html",
    "title": "Las redes se revolucionan tras conocer la odisea que un anciano ha sufrido en un cajero",
    "content": "Millones de mayores son los que se enfrentan en la actualidad a una exclusión financiera provocada por la falta de atención presencial en las sucursales bancarias, obligando a que la mayoría de trámites se realicen de forma telemática en la web. Sin embargo, este colectivo vive de espaldas a las nuevas tecnologías y esta realidad ha generado que casi diez millones de pensionistas en España se hayan quedado virtualmente excluidos, tal y como aseguran desde la Plataforma de Mayores y Pensionistas (PMP). Por lo tanto, los mayores tienen que enfrentarse día a día este tipo de situaciones y en muchas ocasiones realizar un simple trámite se vuelve un infierno. Y así lo ha corroborado Amparo, una usuaria de Twitter que a través de esta red social cuenta lo que presenció mientras se encontraba en la cola de un cajero. Esta tuitera ha explicado que mientras esperaba para hacer sus gestiones bancarias, delante de ella había un señor de unos 80 años que quería realizar un ingreso en efectivo, no obstante, el mayor era “incapaz de llevar a cabo la operación”. “Toca varias veces la pantalla, y deduzco que no consigue lo que pretende. Se vuelve hacia la cola, ya se había incrementado. Me mira, yo estaba justo detrás, y con un solo gesto entiendo que me pide ayuda”, ha explicado. Al observar como esta persona se encontraba “indefensa” ante el funcionamiento de este cajero, la tuitera se ofreció de manera inmediata a echarle una mano: “Le ayudo de mil amores a realizar su gestión, pero indicándole donde tiene que ir pulsando... no quiero tocar ni un billete de los suyos, por respeto, y porque no quiero que se puedan crear confusiones con el dinero”. Tras indicarle paso a paso como realizar la gestión y finalizarla, el hombre le agradece la ayuda, pero no con un simple gracias, sino que quería ofrecerle a la tuitera 10 euros por las molestias y que se “tomara un desayuno a su salud”. No obstante, ella rechazó dicha oferta, afirmándole al señor que en “ningún caso” iba a aceptar ese dinero por la ayuda que le había ofrecido de manera desinteresada. Ante esta negativa, el señor “lo guarda y me vuelve a agradecer, y yo a él. Nos despedimos, y me queda un sentimiento de pena por este señor y por todos los mayores que se están viendo solos frente a este monstruo de la tecnología, que cada vez más nos está convirtiendo en seres sin alma ni compasión”. “No cuesta nada atenderles, y facilitarles un poquito la vida... con todo lo ellos hicieron por nosotros. Deshumanizándonos”, sentenciaba. “Soy mayor, no idiota” Sin embargo, esta situación no es un caso aislado. Carlos San Juan, un hombre de 78 años ha recabado más de 424.000 firmas en la plataforma change.org a través de con su petición “Soy mayor, no idiota”, con la que pide que los bancos no eliminen la atención presencial y que se dé «un trato más humano en las sucursales bancarias» para no sentirse apartados, porque «ni es justo ni humano», sentencia. Este lema que se ha viralizado ha conseguido abrir los ojos al Ejecutivo para que recuerden que los “mayores existen”. Tanto es así, que la ministra para Asuntos Económicos y para la Transformación Digital, Nadia Calviño, afirmó que las medidas puestas en marcha por los bancos para garantizar que las personas mayores tengan acceso a los servicios financieros, no han sido suficientes para evitar su exclusión financiera. “Por eso hemos instado al sector financiero a poner en marcha, en el plazo de un mes, un plan de acción que ponga coto a estas dificultades, porque tenemos que acompañar a aquellos que quieren y que pueden adaptarse a las nuevas tecnologías, facilitándoselo, y a aquellos que no pueden o no quieren, dándoles medios que garanticen que tienen acceso a los servicios financieros”, sentenció Calviño.",
    "date": "2022-01-27",
    "document_type": "json-ld"
}