{
    "url": "https://www.larazon.es/economia/encuentran-cantidades-cadmio-superiores-limite-permitido-tomates-importados-marruecos-espana-p7m_202512296952660daf09df5010962d32.html",
    "title": "Encuentran cantidades de cadmio superiores al límite permitido en tomates importados de Marruecos a España",
    "content": "La importación de productos agrícolas procedentes de Marruecos se ha convertido en un pilar relevante para el abastecimiento alimentario de España y para el funcionamiento de buena parte de su cadena de distribución. Según los datos oficiales de la Secretaría de Estado de Comercio, en la última década estas importaciones se han disparado de forma notable, pasando de 354.544 toneladas en 2014 a 712.189 toneladas en 2024, lo que supone un incremento cercano al 100% en términos de volumen. Este crecimiento refleja una interdependencia cada vez mayor entre ambos países en el ámbito agroalimentario. El impacto de este aumento se deja sentir tanto en la economía española como en el comercio minorista. Ciertos supermercados operan con volúmenes considerables de frutas y hortalizas de origen marroquí, que contribuyen a mantener precios competitivos, garantizar el suministro durante todo el año, sobre todo cuando no es temporada, y sostener una oferta constante para el consumidor. Al mismo tiempo, estas importaciones forman parte de un entramado comercial que mueve millones de euros y que influye en la balanza comercial, en la logística y en la planificación de la distribución alimentaria a nivel nacional. Detectan cadmio en tomates importados de Marruecos En este contexto de cierta dependencia comercial, la reciente detección de cantidades de cadmio superiores al límite permitido en tomates importados de Marruecos a España ha generado preocupación. La alerta fue comunicada a través del Sistema de Alerta Rápida para Alimentos y Piensos de la Unión Europea, un mecanismo diseñado para informar con rapidez sobre posibles riesgos para la salud pública. Según el portal especializado Hortoinfo, pese a la detección del contaminante, el envío fue liberado sin que se impidiera la entrada del producto en España, permitiendo su comercialización en el territorio peninsular. La normativa europea es clara en lo relativo a los límites de contaminantes en los alimentos. El Reglamento (UE) 2023/915 establece un límite máximo legal de cadmio en el tomate de 0,05 miligramos por kilo. Sin embargo, en este caso concreto, los análisis detectaron una concentración de 0,068 miligramos por kilo, una cifra que supera el umbral permitido y que motivó la notificación a las autoridades comunitarias. ¿Cómo afecta el consumo de cadmio a nuestra salud? El cadmio es un metal pesado altamente tóxico cuya presencia en los alimentos constituye un riesgo para la salud humana. La exposición a niveles elevados puede provocar efectos agudos como irritación gastrointestinal, vómitos o diarrea, mientras que la exposición prolongada favorece su acumulación en el organismo, especialmente en los riñones y el hígado. A largo plazo, esta acumulación puede derivar en daños renales, fragilidad ósea y otros problemas de salud de carácter crónico. La Autoridad Europea de Seguridad Alimentaria subraya la importancia de limitar la exposición a este contaminante y establece una ingesta semanal tolerable de cadmio de 2,5 microgramos por kilo de peso corporal. Este valor sirve como referencia para evaluar el riesgo asociado al consumo habitual de alimentos contaminados y pone de manifiesto la necesidad de que los productos que llegan al mercado cumplan estrictamente los límites legales fijados por la Unión Europea. El peligro del cadmio sobre los cultivos El cadmio puede llegar a los cultivos a través de distintas vías, como el uso de fertilizantes fosfatados, el riego con agua contaminada o la presencia previa del metal en los suelos agrícolas. Una vez en el terreno, es absorbido por las raíces de las plantas y puede trasladarse al resto de sus tejidos, incluidos los frutos. Esta capacidad de acumulación en las raíces y de transferencia al alimento final convierte al cadmio en un contaminante especialmente problemático y refuerza la importancia de los controles en origen y en frontera para proteger la salud de los consumidores.",
    "date": "2025-12-29",
    "document_type": "json-ld"
}