{
    "url": "https://www.larazon.es/economia/pensiones-contributivas-cuantia-requisitos-este-2025_202501266795f9ac1236b60001674a71.html",
    "title": "Pensiones no contributivas: cuantía y requisitos este 2025",
    "content": "Las pensiones no contributivas \"son prestaciones económicas que se reconocen a los ciudadanos que carecen de recursos suficientes para su subsistencia, incluso cuando no hayan cotizado nunca a la Seguridad Social o no hayan cotizado el tiempo suficiente para poder solicitar las prestaciones contributivas\", tal y como explican desde la web de La Moncloa. Este tipo de pensiones podrán ser de jubilación o de invalidez. Las primeras van dirigidas a aquellas personas mayores de 65 años para garantizarles una asistencia médico-farmacéutica gratuita y servicios sociales complementarios a pesar de no haber cotizado lo suficiente. Por su parte, la de invalidez, se destina a aquellos que carezcan de ingresos suficientes y que presenten un grado de discapacidad igual o superior al 65%. Requisitos para acceder a una pensión no contributivaPara poder ser beneficiario de una pensión no contributiva este 2025, es necesario cumplir con los siguientes requisitos: Edad: para la pensión de invalidez será necesario tener entre 18 y 65 años –además de un grado de discapacidad igual o superior al 65%–; mientras que para la de jubilación, el pensionista deberá tener 65 años o más.Tener residencia legal en España: el demandante de esta pensión deberá haber residido en territorio español durante, al menos, diez años, de los cuales, dos de ellos deben haber sido inmediatamente anteriores a la fecha de solicitud de la pensión no contributiva y de forma ininterrumpida.Carecer de ingresos suficientes: no se deben superar los límites de ingresos establecidos. Estos variarán en función de la situación familiar y de convivencia. Si una persona vive sola, sus ingresos anuales deben ser inferiores a 7.905,80 euros. En cambio, este límite aumentará según el número de convivientes: si son dos, será de 13.439,86 euros; si son tres, 18.973,92 euros; y si son cuatro, este ascenderá a 24.507,98 euros. Además, estos se incrementarán si alguno de los convivientes es padre o hijo del solicitante. En este caso, los límites son de 33.599,65 euros (2 convivientes), 47.430,80 euros (3) y 61.269,95 euros (4).Cuantías de las pensiones no contributivasHay que tener en cuenta que, tras decaer el decreto ómnibus y hasta que no se apruebe otro, tanto las pensiones contributivas como no contributivas y el Ingreso Mínimo Vital (IMV) se revalorizarán en enero pero en febrero bajarán y volverán las cuantías de 2024. En 2025, la cuantía anual íntegra de las pensiones no contributivas se ha establecido en 7.905,80 euros anuales, lo que equivale a 564,70 euros al mes en 14 pagas. Esta cuantía se ha incrementado respecto al ejercicio previo cuando era de 7.250,60 euros al año, es decir, 517,90 mensuales. En el caso de que en el mismo domicilio convivan varios beneficiarios de esta prestación económica, la cuantía individual de cada uno se ajustará. Si son dos los que reciben una pensión contributiva y viven juntos, la cuantía anual por beneficiario será de 6.719,93 euros –480 euros al mes–; mientras que si son tres los convivientes, el importe a recibir se reducirá a 6.324,64 euros al año, es decir, 451,76 euros mensuales. \"Si el beneficiario de una pensión de invalidez no contributiva tiene una discapacidad igual o superior al 75% y necesita la asistencia de otra persona para realizar las actividades básicas de la vida diaria, se le concede un complemento del 50% de la pensión, elevando la cuantía anual a 11.858,70 euros (847,05 euros mensuales)\", explican desde TaxDown.",
    "date": "2025-01-26",
    "document_type": "json-ld"
}