{
    "url": "https://www.larazon.es/economia/20211015/j3mmpofmyrcw7lvxfcffqwsibq.html",
    "title": "Esta es la nueva deducción por reformar una vivienda para la Renta en 2022",
    "content": "Reformar un hogar siempre es una tarea complicada. Peleas para decidir el suelo o la cocina son habituales durante el proceso que, en ocasiones, se alarga más tiempo del que deseamos. Aún así, el resultado suele satisfacer a la mayoría y, provocar que aquellas discusiones se conviertan en cosa del pasado para disfrutar del nuevo hogar. Pero estas modificaciones en una vivienda no solo tienen fines estéticos. Durante los últimos años muchos ciudadanos han mejorado sus hogares para que estos sean mucho más eficientes y esto es uno de los motivos que pretende fomentar el Ministerio de Hacienda con una modificación en las deducciones por realizar mejoras en una vivienda con fines energéticos, algo muy necesario tras los aumentos descontrolados de la energía. Así, una reforma con fines de mejora de eficiencia energética tendrá beneficios fiscales a partir del año próximo para los contribuyentes españoles. Tras la entrada en vigor del Real Decreto-Ley el pasado 5 de octubre, se modificó la Ley 35/2006 para poder aplicar nuevas deducciones por reformar un hogar. Hasta un 20% Con la modificación, aquellos que realicen una reforma en su vivienda con fines de mejora energética, es decir, hacerla más eficiente, tendrán unas bonificaciones fiscales a partir de la próxima declaración de La Renta. Así, durante la presentación del próximo ejercicio fiscal, el de 2021, los contribuyentes que las hayan realizado contaran con unas deducciones que pueden llegar a un 20% de las cantidades satisfechas. Esto proviene de las medidas urgentes para “impulsar la actividad de rehabilitación edificatoria” en el contexto del Plan de Recuperación, transformación y Resiliencia, según el Ministerio de Hacienda. Estas reformas deberán cumplir con una serie de requisitos y, además, cuenta con una fecha límite para que se realicen y puedan ser deducidas. Requisitos La primera condición como ya se ha mencionado es que la reforma tenga fines de mejora energética. Así, se pedirá que estas modificaciones sean por obras realizadas y que afecten a la demanda de calefacción y refrigeración tanto de la vivienda habitual como cualquier otra de “su titularidad”. Esta última especificación hace referencia a aquellas viviendas que se tengan alquiladas aunque este contrato de arrendamiento se deberá efectuar antes del 31 de diciembre de 2023. Además, aunque se traten de mejoras de eficiencia energética, “únicamente se entenderá que se ha reducido la demanda de calefacción y refrigeración cuando se reduzca un 7% de los indicadores de la demanda energética”. Así las cosas, para estar dentro de requisito se deberá conseguir un certificado expedido por el técnico competente después de la realización de las obras, en alusión al realizado antes del inicio de las mismas. Para poder cumplir estas condiciones, además, para falta que las modificaciones de la vivienda se realicen como máximo antes del 31 de diciembre del 2022, fecha límite para aplicar la deducción. Si se cumpliesen estos requisitos, todos aquellos propietarios que realicen reformas energéticas en su hogar podrán deducirse durante la presentación de la renta del próximo año y el siguiente. Así, durante la presentación de los ejercicios de 2021 y 2022 se podrá obtener esta deducción si la mejora energética es eficiente.",
    "date": "2021-10-15",
    "document_type": "json-ld"
}